{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "'": 2,
      "0": 3,
      "1": 4,
      "2": 5,
      "3": 6,
      "4": 7,
      "5": 8,
      "6": 9,
      "7": 10,
      "8": 11,
      "9": 12,
      "a": 13,
      "b": 14,
      "c": 15,
      "d": 16,
      "e": 17,
      "f": 18,
      "g": 19,
      "h": 20,
      "i": 21,
      "j": 22,
      "k": 23,
      "l": 24,
      "m": 25,
      "n": 26,
      "o": 27,
      "p": 28,
      "q": 29,
      "r": 30,
      "s": 31,
      "t": 32,
      "u": 33,
      "v": 34,
      "w": 35,
      "x": 36,
      "y": 37,
      "z": 38,
      "ƙ": 39,
      "ɑ": 40,
      "ʙ": 41,
      "щ": 42,
      "є": 43,
      "і": 44,
      "ґ": 45,
      "ҙ": 46,
      "ң": 47,
      "ү": 48,
      "ұ": 49,
      "ҷ": 50,
      "һ": 51,
      "ә": 52,
      "ӯ": 53,
      "๑": 54,
      "ᴠ": 55,
      "ᴡ": 56,
      "ᴢ": 57,
      "⁶": 58,
      "an": 59,
      "ma": 60,
      "di": 61,
      "sh": 62,
      "la": 63,
      "ga": 64,
      "da": 65,
      "ya": 66,
      "or": 67,
      "ch": 68,
      "si": 69,
      "ra": 70,
      "ek": 71,
      "li": 72,
      "ti": 73,
      "yo": 74,
      "shi": 75,
      "ar": 76,
      "zor": 77,
      "ekan": 78,
      "ju": 79,
      "juda": 80,
      "ka": 81,
      "ta": 82,
      "in": 83,
      "mat": 84,
      "am": 85,
      "gan": 86,
      "yax": 87,
      "ke": 88,
      "ni": 89,
      "um": 90,
      "yoq": 91,
      "yaxshi": 92,
      "oy": 93,
      "lar": 94,
      "ol": 95,
      "er": 96,
      "fa": 97,
      "sa": 98,
      "man": 99,
      "ish": 100,
      "lo": 101,
      "chi": 102,
      "ur": 103,
      "sifa": 104,
      "im": 105,
      "ib": 106,
      "dim": 107,
      "un": 108,
      "su": 109,
      "rax": 110,
      "raxmat": 111,
      "ki": 112,
      "bo": 113,
      "on": 114,
      "qi": 115,
      "va": 116,
      "uz": 117,
      "ham": 118,
      "gi": 119,
      "dan": 120,
      "en": 121,
      "yam": 122,
      "qa": 123,
      "ishla": 124,
      "bu": 125,
      "mas": 126,
      "nar": 127,
      "yoqdi": 128,
      "bi": 129,
      "sifati": 130,
      "ot": 131,
      "gap": 132,
      "rah": 133,
      "rahmat": 134,
      "zi": 135,
      "kan": 136,
      "joy": 137,
      "zur": 138,
      "to": 139,
      "uzum": 140,
      "za": 141,
      "kel": 142,
      "ro": 143,
      "cha": 144,
      "so": 145,
      "judayam": 146,
      "men": 147,
      "te": 148,
      "mi": 149,
      "ket": 150,
      "lek": 151,
      "sifat": 152,
      "ajoy": 153,
      "xi": 154,
      "madi": 155,
      "ajoyib": 156,
      "ku": 157,
      "al": 158,
      "ber": 159,
      "yu": 160,
      "per": 161,
      "mar": 162,
      "vo": 163,
      "keldi": 164,
      "sulo": 165,
      "tta": 166,
      "lekin": 167,
      "sulot": 168,
      "ye": 169,
      "super": 170,
      "na": 171,
      "lay": 172,
      "lib": 173,
      "mu": 174,
      "siya": 175,
      "ydi": 176,
      "xam": 177,
      "lan": 178,
      "sifatli": 179,
      "at": 180,
      "as": 181,
      "yap": 182,
      "tib": 183,
      "de": 184,
      "pu": 185,
      "tu": 186,
      "market": 187,
      "menga": 188,
      "qu": 189,
      "ko": 190,
      "tav": 191,
      "lari": 192,
      "uch": 193,
      "roy": 194,
      "mo": 195,
      "kaz": 196,
      "lgan": 197,
      "alo": 198,
      "royli": 199,
      "st": 200,
      "emas": 201,
      "katta": 202,
      "ina": 203,
      "siz": 204,
      "manga": 205,
      "kor": 206,
      "chiroyli": 207,
      "uchun": 208,
      "ganim": 209,
      "ri": 210,
      "oldim": 211,
      "laman": 212,
      "yapti": 213,
      "narsa": 214,
      "mah": 215,
      "qo": 216,
      "ras": 217,
      "puli": 218,
      "ladi": 219,
      "tavsiya": 220,
      "ini": 221,
      "no": 222,
      "bol": 223,
      "narxi": 224,
      "bor": 225,
      "mahsulot": 226,
      "bir": 227,
      "hi": 228,
      "arz": 229,
      "uman": 230,
      "salo": 231,
      "che": 232,
      "chiq": 233,
      "be": 234,
      "ba": 235,
      "tez": 236,
      "arzi": 237,
      "umuman": 238,
      "le": 239,
      "dagi": 240,
      "ran": 241,
      "dek": 242,
      "kum": 243,
      "kon": 244,
      "pa": 245,
      "oq": 246,
      "puliga": 247,
      "zakaz": 248,
      "assalo": 249,
      "ja": 250,
      "tar": 251,
      "rasm": 252,
      "oma": 253,
      "kun": 254,
      "sha": 255,
      "qilaman": 256,
      "zar": 257,
      "max": 258,
      "yok": 259,
      "me": 260,
      "mer": 261,
      "larga": 262,
      "bosh": 263,
      "oli": 264,
      "arzon": 265,
      "maydi": 266,
      "yan": 267,
      "assalomu": 268,
      "oldi": 269,
      "qulay": 270,
      "raz": 271,
      "yet": 272,
      "ing": 273,
      "wi": 274,
      "zarya": 275,
      "rak": 276,
      "may": 277,
      "marketga": 278,
      "omad": 279,
      "yur": 280,
      "ay": 281,
      "do": 282,
      "lik": 283,
      "oz": 284,
      "qat": 285,
      "maxsulot": 286,
      "razmer": 287,
      "chest": 288,
      "il": 289,
      "kut": 290,
      "kachest": 291,
      "olgan": 292,
      "tir": 293,
      "00": 294,
      "kot": 295,
      "hamma": 296,
      "re": 297,
      "uv": 298,
      "qil": 299,
      "ha": 300,
      "pro": 301,
      "san": 302,
      "chk": 303,
      "ozi": 304,
      "fon": 305,
      "lich": 306,
      "shun": 307,
      "sifatiga": 308,
      "sov": 309,
      "otlich": 310,
      "kichk": 311,
      "ganimdan": 312,
      "ne": 313,
      "sini": 314,
      "tele": 315,
      "imga": 316,
      "sin": 317,
      "yoqti": 318,
      "hidi": 319,
      "qay": 320,
      "boshqa": 321,
      "kotta": 322,
      "tma": 323,
      "ari": 324,
      "ddi": 325,
      "chik": 326,
      "shu": 327,
      "buyur": 328,
      "she": 329,
      "narxiga": 330,
      "yin": 331,
      "kichkina": 332,
      "mga": 333,
      "yana": 334,
      "ey": 335,
      "uzumga": 336,
      "day": 337,
      "yuk": 338,
      "sot": 339,
      "faqat": 340,
      "shni": 341,
      "zga": 342,
      "ishlashi": 343,
      "akan": 344,
      "gina": 345,
      "ori": 346,
      "mayapti": 347,
      "bera": 348,
      "ishi": 349,
      "xo": 350,
      "soat": 351,
      "boladi": 352,
      "var": 353,
      "kasi": 354,
      "zaryad": 355,
      "laykum": 356,
      "yoqmadi": 357,
      "arziydi": 358,
      "alaykum": 359,
      "yaxwi": 360,
      "se": 361,
      "narx": 362,
      "yetib": 363,
      "telefon": 364,
      "aqa": 365,
      "sam": 366,
      "dara": 367,
      "kachestvo": 368,
      "daraja": 369,
      "ichi": 370,
      "roq": 371,
      "bul": 372,
      "bola": 373,
      "lab": 374,
      "lishi": 375,
      "xa": 376,
      "qoy": 377,
      "po": 378,
      "qan": 379,
      "uvchi": 380,
      "yuq": 381,
      "ir": 382,
      "bdi": 383,
      "tur": 384,
      "tovar": 385,
      "gandim": 386,
      "bilan": 387,
      "yokdi": 388,
      "ovo": 389,
      "qilib": 390,
      "gin": 391,
      "las": 392,
      "kur": 393,
      "rasmdagi": 394,
      "darajada": 395,
      "vi": 396,
      "buyurtma": 397,
      "deb": 398,
      "rangi": 399,
      "berish": 400,
      "ursan": 401,
      "ik": 402,
      "gri": 403,
      "uddi": 404,
      "sal": 405,
      "lin": 406,
      "mon": 407,
      "kiy": 408,
      "ho": 409,
      "ok": 410,
      "chiqdi": 411,
      "is": 412,
      "kin": 413,
      "larni": 414,
      "oyla": 415,
      "bun": 416,
      "yon": 417,
      "miz": 418,
      "mos": 419,
      "kunda": 420,
      "masla": 421,
      "rang": 422,
      "aley": 423,
      "gani": 424,
      "kerak": 425,
      "lish": 426,
      "bitta": 427,
      "sotuvchi": 428,
      "laga": 429,
      "imi": 430,
      "zorakan": 431,
      "xidi": 432,
      "aleykum": 433,
      "tish": 434,
      "yetkaz": 435,
      "iw": 436,
      "ursand": 437,
      "uy": 438,
      "madim": 439,
      "maz": 440,
      "ancha": 441,
      "yekan": 442,
      "qaytar": 443,
      "yum": 444,
      "edi": 445,
      "sovga": 446,
      "ishlat": 447,
      "sta": 448,
      "ginal": 449,
      "oyda": 450,
      "oo": 451,
      "yah": 452,
      "olib": 453,
      "top": 454,
      "ligi": 455,
      "tida": 456,
      "sifatsiz": 457,
      "mazza": 458,
      "magan": 459,
      "kam": 460,
      "siga": 461,
      "kattakon": 462,
      "yara": 463,
      "tush": 464,
      "masa": 465,
      "foyda": 466,
      "dm": 467,
      "vaq": 468,
      "kar": 469,
      "yetkazib": 470,
      "maga": 471,
      "lat": 472,
      "kop": 473,
      "immat": 474,
      "otlichno": 475,
      "et": 476,
      "mum": 477,
      "qiz": 478,
      "rosa": 479,
      "tan": 480,
      "tilgan": 481,
      "gli": 482,
      "qoldi": 483,
      "uncha": 484,
      "ji": 485,
      "ganda": 486,
      "qol": 487,
      "yabdi": 488,
      "yomon": 489,
      "vot": 490,
      "dda": 491,
      "endi": 492,
      "niy": 493,
      "kutganimdan": 494,
      "qilgan": 495,
      "ochi": 496,
      "keyin": 497,
      "giz": 498,
      "mal": 499,
      "uzi": 500,
      "marta": 501,
      "vap": 502,
      "brak": 503,
      "boldi": 504,
      "cham": 505,
      "hat": 506,
      "kichik": 507,
      "larkan": 508,
      "ammo": 509,
      "larim": 510,
      "beraman": 511,
      "yahshi": 512,
      "xursand": 513,
      "ona": 514,
      "ishlamadi": 515,
      "lash": 516,
      "klas": 517,
      "pas": 518,
      "min": 519,
      "ora": 520,
      "kottakon": 521,
      "eri": 522,
      "yumsh": 523,
      "10": 524,
      "arzidi": 525,
      "qimmat": 526,
      "ov": 527,
      "yoz": 528,
      "bar": 529,
      "ishlatib": 530,
      "kat": 531,
      "yarasha": 532,
      "rasmda": 533,
      "sum": 534,
      "rkan": 535,
      "glar": 536,
      "mumkin": 537,
      "dam": 538,
      "och": 539,
      "arid": 540,
      "edim": 541,
      "ob": 542,
      "alma": 543,
      "us": 544,
      "shir": 545,
      "xuddi": 546,
      "rr": 547,
      "mba": 548,
      "ush": 549,
      "ut": 550,
      "bop": 551,
      "yek": 552,
      "niq": 553,
      "hammaga": 554,
      "tadi": 555,
      "klass": 556,
      "korsa": 557,
      "rat": 558,
      "ushni": 559,
      "masi": 560,
      "pul": 561,
      "uzu": 562,
      "iz": 563,
      "hammasi": 564,
      "bomba": 565,
      "yop": 566,
      "maslahat": 567,
      "af": 568,
      "rasmdagidek": 569,
      "bat": 570,
      "radi": 571,
      "moq": 572,
      "ani": 573,
      "gil": 574,
      "mayman": 575,
      "beri": 576,
      "naushni": 577,
      "buni": 578,
      "bil": 579,
      "almash": 580,
      "lariga": 581,
      "yi": 582,
      "ski": 583,
      "togri": 584,
      "we": 585,
      "olgandim": 586,
      "tirib": 587,
      "xol": 588,
      "sizlarga": 589,
      "yubor": 590,
      "olish": 591,
      "nor": 592,
      "tek": 593,
      "lani": 594,
      "joyi": 595,
      "ul": 596,
      "kachestva": 597,
      "yuz": 598,
      "lagan": 599,
      "fek": 600,
      "tr": 601,
      "afsu": 602,
      "ros": 603,
      "sotib": 604,
      "ishlayapti": 605,
      "ishlamayapti": 606,
      "fi": 607,
      "oni": 608,
      "nima": 609,
      "naya": 610,
      "razmeri": 611,
      "midi": 612,
      "ovoz": 613,
      "naushnik": 614,
      "yumshoq": 615,
      "sim": 616,
      "mani": 617,
      "dik": 618,
      "iwla": 619,
      "yen": 620,
      "pi": 621,
      "ak": 622,
      "suv": 623,
      "fsiya": 624,
      "kir": 625,
      "votti": 626,
      "original": 627,
      "maza": 628,
      "tin": 629,
      "ter": 630,
      "bolishi": 631,
      "dir": 632,
      "oyna": 633,
      "ming": 634,
      "ovozi": 635,
      "tel": 636,
      "prosta": 637,
      "du": 638,
      "ali": 639,
      "ech": 640,
      "vaqtida": 641,
      "judda": 642,
      "imli": 643,
      "tasi": 644,
      "ichida": 645,
      "dar": 646,
      "kelmadi": 647,
      "dimi": 648,
      "tim": 649,
      "sizlar": 650,
      "zaryadi": 651,
      "kutganim": 652,
      "yat": 653,
      "vapshe": 654,
      "qaytarib": 655,
      "shib": 656,
      "arkan": 657,
      "eng": 658,
      "voti": 659,
      "tafsiya": 660,
      "bal": 661,
      "langan": 662,
      "qildim": 663,
      "materi": 664,
      "inishi": 665,
      "kil": 666,
      "masakan": 667,
      "sup": 668,
      "xil": 669,
      "hamyon": 670,
      "os": 671,
      "xarid": 672,
      "kay": 673,
      "op": 674,
      "ikki": 675,
      "ishlar": 676,
      "gini": 677,
      "sto": 678,
      "qulo": 679,
      "sen": 680,
      "ozir": 681,
      "and": 682,
      "afsus": 683,
      "rossa": 684,
      "nega": 685,
      "otlichnaya": 686,
      "sumka": 687,
      "sotuvchiga": 688,
      "vor": 689,
      "pti": 690,
      "taman": 691,
      "yor": 692,
      "yot": 693,
      "aa": 694,
      "past": 695,
      "ve": 696,
      "bolsa": 697,
      "har": 698,
      "adi": 699,
      "chiqmadi": 700,
      "xiz": 701,
      "bozor": 702,
      "buladi": 703,
      "bizga": 704,
      "ef": 705,
      "upa": 706,
      "yaxshimas": 707,
      "til": 708,
      "lekn": 709,
      "toza": 710,
      "moqchi": 711,
      "mni": 712,
      "far": 713,
      "ox": 714,
      "ru": 715,
      "gar": 716,
      "kov": 717,
      "pod": 718,
      "tik": 719,
      "rivo": 720,
      "kulay": 721,
      "huddi": 722,
      "000": 723,
      "yengil": 724,
      "issi": 725,
      "qanday": 726,
      "bara": 727,
      "olishni": 728,
      "rivoj": 729,
      "vashe": 730,
      "ver": 731,
      "chin": 732,
      "yozi": 733,
      "kaga": 734,
      "vva": 735,
      "arzimaydi": 736,
      "chot": 737,
      "sfa": 738,
      "ishga": 739,
      "kilib": 740,
      "ilti": 741,
      "oldin": 742,
      "ishlari": 743,
      "sila": 744,
      "hali": 745,
      "bunaqa": 746,
      "xat": 747,
      "berishdi": 748,
      "amo": 749,
      "kra": 750,
      "kilgan": 751,
      "latda": 752,
      "nik": 753,
      "gir": 754,
      "ilo": 755,
      "kani": 756,
      "pe": 757,
      "kilaman": 758,
      "iltimos": 759,
      "yoqimli": 760,
      "yar": 761,
      "tara": 762,
      "supper": 763,
      "glim": 764,
      "ochib": 765,
      "fta": 766,
      "tiq": 767,
      "idi": 768,
      "shunaqa": 769,
      "bn": 770,
      "sur": 771,
      "yoki": 772,
      "masdan": 773,
      "baraka": 774,
      "gun": 775,
      "oylaganimdan": 776,
      "tavar": 777,
      "imni": 778,
      "oyin": 779,
      "alda": 780,
      "uu": 781,
      "oro": 782,
      "aka": 783,
      "zaka": 784,
      "mahsulotni": 785,
      "tak": 786,
      "shim": 787,
      "bolar": 788,
      "lekum": 789,
      "go": 790,
      "th": 791,
      "korinishi": 792,
      "boshka": 793,
      "prosto": 794,
      "yapman": 795,
      "ci": 796,
      "chexol": 797,
      "pasi": 798,
      "uzuk": 799,
      "udim": 800,
      "upakov": 801,
      "qora": 802,
      "doim": 803,
      "oye": 804,
      "100": 805,
      "ayt": 806,
      "oldik": 807,
      "quloq": 808,
      "lam": 809,
      "tacha": 810,
      "stav": 811,
      "ip": 812,
      "kere": 813,
      "choq": 814,
      "xodim": 815,
      "bugun": 816,
      "yuv": 817,
      "batar": 818,
      "qara": 819,
      "yn": 820,
      "effek": 821,
      "bolib": 822,
      "jamo": 823,
      "yokti": 824,
      "ishon": 825,
      "qur": 826,
      "it": 827,
      "ix": 828,
      "roz": 829,
      "oddi": 830,
      "fe": 831,
      "yapdi": 832,
      "qilish": 833,
      "ishlatish": 834,
      "bersin": 835,
      "dka": 836,
      "issiq": 837,
      "olganim": 838,
      "yekdi": 839,
      "norm": 840,
      "tiga": 841,
      "odam": 842,
      "oddiy": 843,
      "ila": 844,
      "qib": 845,
      "tor": 846,
      "qop": 847,
      "kiyim": 848,
      "miman": 849,
      "xammasi": 850,
      "vob": 851,
      "sala": 852,
      "zo": 853,
      "ketdi": 854,
      "je": 855,
      "zil": 856,
      "biz": 857,
      "glimga": 858,
      "tura": 859,
      "ozgina": 860,
      "nu": 861,
      "etib": 862,
      "hamyonbop": 863,
      "korin": 864,
      "12": 865,
      "jamoa": 866,
      "ixcham": 867,
      "udo": 868,
      "narxiyam": 869,
      "pri": 870,
      "larini": 871,
      "yozilgan": 872,
      "qabul": 873,
      "yangi": 874,
      "mam": 875,
      "gandan": 876,
      "materiali": 877,
      "qilgandim": 878,
      "ning": 879,
      "tash": 880,
      "larimga": 881,
      "nars": 882,
      "shuncha": 883,
      "qizimga": 884,
      "yab": 885,
      "dagidek": 886,
      "15": 887,
      "tekshir": 888,
      "noye": 889,
      "aksiya": 890,
      "sor": 891,
      "gizga": 892,
      "mayabdi": 893,
      "niga": 894,
      "hida": 895,
      "yosh": 896,
      "allo": 897,
      "ildi": 898,
      "hech": 899,
      "alekum": 900,
      "kom": 901,
      "javob": 902,
      "chka": 903,
      "yol": 904,
      "shin": 905,
      "pay": 906,
      "kelib": 907,
      "unchalik": 908,
      "kiz": 909,
      "rek": 910,
      "ishladi": 911,
      "ishilaga": 912,
      "spasi": 913,
      "soch": 914,
      "sp": 915,
      "yopish": 916,
      "rasim": 917,
      "qolgan": 918,
      "chasi": 919,
      "shuni": 920,
      "rabo": 921,
      "qor": 922,
      "kordim": 923,
      "xizmat": 924,
      "uni": 925,
      "haqi": 926,
      "lamiz": 927,
      "alohida": 928,
      "degi": 929,
      "inchi": 930,
      "ibdi": 931,
      "foydalan": 932,
      "qul": 933,
      "foni": 934,
      "olaman": 935,
      "digan": 936,
      "tishi": 937,
      "singan": 938,
      "tushdi": 939,
      "kutganimdek": 940,
      "gon": 941,
      "rabota": 942,
      "kre": 943,
      "kuy": 944,
      "narsekan": 945,
      "rozi": 946,
      "hozir": 947,
      "del": 948,
      "ram": 949,
      "ada": 950,
      "tuga": 951,
      "maslaxat": 952,
      "zakas": 953,
      "bob": 954,
      "orginal": 955,
      "biroz": 956,
      "chotki": 957,
      "xammaga": 958,
      "maxsulotni": 959,
      "bittasi": 960,
      "manglar": 961,
      "salom": 962,
      "qilin": 963,
      "pun": 964,
      "ishlarin": 965,
      "ligini": 966,
      "yul": 967,
      "20": 968,
      "chun": 969,
      "kachestvasi": 970,
      "etibor": 971,
      "chiqar": 972,
      "ce": 973,
      "gacha": 974,
      "olin": 975,
      "sav": 976,
      "assala": 977,
      "spasibo": 978,
      "almashtirib": 979,
      "bek": 980,
      "yog": 981,
      "iloji": 982,
      "esa": 983,
      "yil": 984,
      "tini": 985,
      "ishlarizga": 986,
      "nat": 987,
      "buldi": 988,
      "bas": 989,
      "limga": 990,
      "tugri": 991,
      "birinchi": 992,
      "oyoq": 993,
      "zin": 994,
      "vaqt": 995,
      "xar": 996,
      "qin": 997,
      "dona": 998,
      "nimaga": 999,
      "ortacha": 1000,
      "assalom": 1001,
      "oyi": 1002,
      "char": 1003,
      "nati": 1004,
      "holatda": 1005,
      "aman": 1006,
      "bergan": 1007,
      "malol": 1008,
      "sena": 1009,
      "sho": 1010,
      "uchi": 1011,
      "lov": 1012,
      "bel": 1013,
      "lama": 1014,
      "zu": 1015,
      "tiyin": 1016,
      "meni": 1017,
      "inglar": 1018,
      "ketti": 1019,
      "jon": 1020,
      "xamma": 1021,
      "liq": 1022,
      "kn": 1023,
      "son": 1024,
      "hol": 1025,
      "hursand": 1026,
      "buyurt": 1027,
      "kal": 1028,
      "keladi": 1029,
      "rabotayet": 1030,
      "bemalol": 1031,
      "mela": 1032,
      "quvva": 1033,
      "niqsa": 1034,
      "dor": 1035,
      "kru": 1036,
      "stavka": 1037,
      "ganimda": 1038,
      "qiy": 1039,
      "goo": 1040,
      "fakat": 1041,
      "bundan": 1042,
      "bolalar": 1043,
      "qanaqa": 1044,
      "sifatiyam": 1045,
      "ayniqsa": 1046,
      "ulan": 1047,
      "bosa": 1048,
      "ishlab": 1049,
      "ank": 1050,
      "kaytar": 1051,
      "kol": 1052,
      "qis": 1053,
      "narxga": 1054,
      "rok": 1055,
      "berdi": 1056,
      "almashtir": 1057,
      "kito": 1058,
      "taroq": 1059,
      "ozim": 1060,
      "moqchiman": 1061,
      "tami": 1062,
      "tiyinga": 1063,
      "tka": 1064,
      "moni": 1065,
      "korsatilgan": 1066,
      "otlichnoye": 1067,
      "soatga": 1068,
      "shar": 1069,
      "vak": 1070,
      "arzimi": 1071,
      "chli": 1072,
      "bow": 1073,
      "etaman": 1074,
      "boshqacha": 1075,
      "diza": 1076,
      "xoro": 1077,
      "ketgan": 1078,
      "xox": 1079,
      "jamoasiga": 1080,
      "lardan": 1081,
      "karob": 1082,
      "maqul": 1083,
      "sidan": 1084,
      "xali": 1085,
      "upakovka": 1086,
      "kim": 1087,
      "kora": 1088,
      "assalamu": 1089,
      "buyurtmani": 1090,
      "dey": 1091,
      "eshi": 1092,
      "yup": 1093,
      "good": 1094,
      "ca": 1095,
      "ct": 1096,
      "barcha": 1097,
      "oxsha": 1098,
      "narhi": 1099,
      "kitob": 1100,
      "ge": 1101,
      "uyla": 1102,
      "turadi": 1103,
      "om": 1104,
      "tli": 1105,
      "dax": 1106,
      "qilmayman": 1107,
      "sez": 1108,
      "yaxshikan": 1109,
      "sinib": 1110,
      "bl": 1111,
      "sani": 1112,
      "atir": 1113,
      "jir": 1114,
      "yir": 1115,
      "farz": 1116,
      "narxda": 1117,
      "quloqchin": 1118,
      "shat": 1119,
      "mad": 1120,
      "kelgan": 1121,
      "imiz": 1122,
      "shina": 1123,
      "vapwe": 1124,
      "oson": 1125,
      "ley": 1126,
      "air": 1127,
      "for": 1128,
      "shunchaki": 1129,
      "berib": 1130,
      "met": 1131,
      "mol": 1132,
      "ishlamaydi": 1133,
      "layman": 1134,
      "alloh": 1135,
      "larda": 1136,
      "pods": 1137,
      "sham": 1138,
      "tiniq": 1139,
      "duz": 1140,
      "boli": 1141,
      "gizni": 1142,
      "tekshirib": 1143,
      "bolmaydi": 1144,
      "viy": 1145,
      "not": 1146,
      "skidka": 1147,
      "2ta": 1148,
      "zik": 1149,
      "bermayman": 1150,
      "kup": 1151,
      "marketdan": 1152,
      "koz": 1153,
      "es": 1154,
      "fet": 1155,
      "kruto": 1156,
      "massa": 1157,
      "zaryadka": 1158,
      "og": 1159,
      "zv": 1160,
      "yulduz": 1161,
      "ich": 1162,
      "orqa": 1163,
      "joyida": 1164,
      "lati": 1165,
      "kemadi": 1166,
      "kursa": 1167,
      "foydasi": 1168,
      "ichidan": 1169,
      "bowqa": 1170,
      "qina": 1171,
      "olma": 1172,
      "db": 1173,
      "ishlamay": 1174,
      "baland": 1175,
      "unaqa": 1176,
      "rasvo": 1177,
      "ii": 1178,
      "ketadi": 1179,
      "qalin": 1180,
      "mato": 1181,
      "kerakli": 1182,
      "olmadim": 1183,
      "qili": 1184,
      "rasa": 1185,
      "tasha": 1186,
      "qizi": 1187,
      "muammo": 1188,
      "hid": 1189,
      "udob": 1190,
      "bormi": 1191,
      "stan": 1192,
      "sti": 1193,
      "zal": 1194,
      "nun": 1195,
      "natija": 1196,
      "ux": 1197,
      "uzun": 1198,
      "gich": 1199,
      "gu": 1200,
      "isi": 1201,
      "ide": 1202,
      "ishni": 1203,
      "tomoni": 1204,
      "ota": 1205,
      "tga": 1206,
      "tovarni": 1207,
      "mazali": 1208,
      "mayda": 1209,
      "bolardi": 1210,
      "uzilib": 1211,
      "dib": 1212,
      "mamnun": 1213,
      "ee": 1214,
      "xursandman": 1215,
      "musta": 1216,
      "krem": 1217,
      "harid": 1218,
      "judaham": 1219,
      "chikdi": 1220,
      "qar": 1221,
      "kod": 1222,
      "foydali": 1223,
      "shirin": 1224,
      "ishlaydi": 1225,
      "ketarkan": 1226,
      "yokmadi": 1227,
      "kuni": 1228,
      "qopqo": 1229,
      "ishlangan": 1230,
      "tol": 1231,
      "gayam": 1232,
      "bermiman": 1233,
      "ola": 1234,
      "sek": 1235,
      "chunki": 1236,
      "tiri": 1237,
      "turarkan": 1238,
      "nozik": 1239,
      "ishlash": 1240,
      "bozordan": 1241,
      "sla": 1242,
      "beradi": 1243,
      "ang": 1244,
      "uzoq": 1245,
      "lon": 1246,
      "vawe": 1247,
      "ishlati": 1248,
      "komp": 1249,
      "daxshat": 1250,
      "sida": 1251,
      "undan": 1252,
      "boladimi": 1253,
      "kul": 1254,
      "qattiq": 1255,
      "50": 1256,
      "rasmdagidan": 1257,
      "oyinchoq": 1258,
      "sovgaga": 1259,
      "xozir": 1260,
      "shok": 1261,
      "qildi": 1262,
      "metr": 1263,
      "yilgan": 1264,
      "lanib": 1265,
      "arzimidi": 1266,
      "vol": 1267,
      "degan": 1268,
      "but": 1269,
      "11": 1270,
      "imdan": 1271,
      "ishlashiga": 1272,
      "effekti": 1273,
      "saba": 1274,
      "stoy": 1275,
      "sof": 1276,
      "sil": 1277,
      "ekran": 1278,
      "oynak": 1279,
      "ideal": 1280,
      "mati": 1281,
      "qiladi": 1282,
      "lariyam": 1283,
      "lim": 1284,
      "jona": 1285,
      "umi": 1286,
      "yer": 1287,
      "telefonga": 1288,
      "rakan": 1289,
      "afsuslan": 1290,
      "xodimlariga": 1291,
      "ishlatsa": 1292,
      "doq": 1293,
      "baho": 1294,
      "judaxam": 1295,
      "hidiga": 1296,
      "ikkin": 1297,
      "kichikroq": 1298,
      "fo": 1299,
      "nis": 1300,
      "ganimdek": 1301,
      "oglimga": 1302,
      "berdim": 1303,
      "tibdi": 1304,
      "ginali": 1305,
      "turibdi": 1306,
      "ishdi": 1307,
      "raxmet": 1308,
      "br": 1309,
      "ochen": 1310,
      "kus": 1311,
      "vet": 1312,
      "tushun": 1313,
      "korib": 1314,
      "ilgan": 1315,
      "mart": 1316,
      "olishga": 1317,
      "sm": 1318,
      "nam": 1319,
      "wa": 1320,
      "berishi": 1321,
      "siy": 1322,
      "tira": 1323,
      "ogan": 1324,
      "sz": 1325,
      "larin": 1326,
      "qoladi": 1327,
      "bejir": 1328,
      "dab": 1329,
      "kutgan": 1330,
      "lasi": 1331,
      "pr": 1332,
      "tezda": 1333,
      "ikkinchi": 1334,
      "bejirim": 1335,
      "shka": 1336,
      "ovoldim": 1337,
      "ishlatishga": 1338,
      "zakazim": 1339,
      "nisbat": 1340,
      "zoo": 1341,
      "kimga": 1342,
      "mudda": 1343,
      "sangiz": 1344,
      "quy": 1345,
      "quvvat": 1346,
      "30": 1347,
      "pka": 1348,
      "bulishi": 1349,
      "batarey": 1350,
      "yal": 1351,
      "qiyin": 1352,
      "kopro": 1353,
      "sak": 1354,
      "narsani": 1355,
      "nisbatan": 1356,
      "gur": 1357,
      "osh": 1358,
      "ogri": 1359,
      "bilmadim": 1360,
      "chiqib": 1361,
      "safar": 1362,
      "soz": 1363,
      "tezkor": 1364,
      "gim": 1365,
      "very": 1366,
      "eka": 1367,
      "bolsin": 1368,
      "kecha": 1369,
      "oludim": 1370,
      "bulsa": 1371,
      "xamyon": 1372,
      "telefoni": 1373,
      "yoni": 1374,
      "telefonni": 1375,
      "sfati": 1376,
      "kunga": 1377,
      "juddayam": 1378,
      "yupqa": 1379,
      "kina": 1380,
      "mdan": 1381,
      "zam": 1382,
      "uyga": 1383,
      "agar": 1384,
      "siniq": 1385,
      "smart": 1386,
      "chilik": 1387,
      "toldi": 1388,
      "vkus": 1389,
      "uzim": 1390,
      "buzu": 1391,
      "xech": 1392,
      "qizim": 1393,
      "vat": 1394,
      "ishlayabdi": 1395,
      "shunday": 1396,
      "delka": 1397,
      "boldim": 1398,
      "tab": 1399,
      "tushib": 1400,
      "tarkan": 1401,
      "idish": 1402,
      "gozal": 1403,
      "mera": 1404,
      "aso": 1405,
      "kormadim": 1406,
      "aylan": 1407,
      "yahwi": 1408,
      "rib": 1409,
      "olcham": 1410,
      "onam": 1411,
      "rangidan": 1412,
      "tinga": 1413,
      "material": 1414,
      "bass": 1415,
      "alba": 1416,
      "olishi": 1417,
      "oylagan": 1418,
      "magandim": 1419,
      "lasa": 1420,
      "dala": 1421,
      "olganimga": 1422,
      "uzumdan": 1423,
      "vom": 1424,
      "hafta": 1425,
      "zoor": 1426,
      "plas": 1427,
      "mahsulotga": 1428,
      "konglim": 1429,
      "aj": 1430,
      "tok": 1431,
      "zaryadkasi": 1432,
      "magazin": 1433,
      "airpods": 1434,
      "tushmadi": 1435,
      "yori": 1436,
      "tufta": 1437,
      "vaktida": 1438,
      "medi": 1439,
      "mayin": 1440,
      "koy": 1441,
      "boshi": 1442,
      "kichkin": 1443,
      "ega": 1444,
      "fis": 1445,
      "pep": 1446,
      "bog": 1447,
      "albatta": 1448,
      "koldi": 1449,
      "mahsulo": 1450,
      "az": 1451,
      "minut": 1452,
      "aridim": 1453,
      "tarafi": 1454,
      "fect": 1455,
      "zvrat": 1456,
      "tuw": 1457,
      "ozini": 1458,
      "qoyil": 1459,
      "fut": 1460,
      "chok": 1461,
      "nan": 1462,
      "sr": 1463,
      "sig": 1464,
      "hodim": 1465,
      "ime": 1466,
      "qadoq": 1467,
      "toy": 1468,
      "uq": 1469,
      "dostavka": 1470,
      "bolarkan": 1471,
      "udi": 1472,
      "lkn": 1473,
      "hoh": 1474,
      "kattaroq": 1475,
      "the": 1476,
      "buz": 1477,
      "silaga": 1478,
      "oda": 1479,
      "ishlamas": 1480,
      "tori": 1481,
      "kamera": 1482,
      "yani": 1483,
      "bekor": 1484,
      "kk": 1485,
      "ishlavotti": 1486,
      "yemas": 1487,
      "pol": 1488,
      "bermadi": 1489,
      "hon": 1490,
      "ql": 1491,
      "chiqa": 1492,
      "zaryat": 1493,
      "ishilarga": 1494,
      "lishdi": 1495,
      "kimmat": 1496,
      "pla": 1497,
      "uje": 1498,
      "karta": 1499,
      "yotgan": 1500,
      "oylagandim": 1501,
      "aytilgan": 1502,
      "futbol": 1503,
      "larimni": 1504,
      "kabel": 1505,
      "toliq": 1506,
      "malum": 1507,
      "yarim": 1508,
      "thank": 1509,
      "ishlaringizga": 1510,
      "uvdim": 1511,
      "mamnunman": 1512,
      "shiq": 1513,
      "vash": 1514,
      "pulga": 1515,
      "dokon": 1516,
      "lip": 1517,
      "lini": 1518,
      "mushu": 1519,
      "aldab": 1520,
      "xl": 1521,
      "musor": 1522,
      "qog": 1523,
      "xidiga": 1524,
      "hozircha": 1525,
      "shampun": 1526,
      "avva": 1527,
      "tip": 1528,
      "maxsulo": 1529,
      "par": 1530,
      "1ta": 1531,
      "ksiya": 1532,
      "tda": 1533,
      "olmanglar": 1534,
      "laydi": 1535,
      "yozib": 1536,
      "minnat": 1537,
      "zorrr": 1538,
      "malo": 1539,
      "xolatda": 1540,
      "yordam": 1541,
      "oila": 1542,
      "chiqti": 1543,
      "rostan": 1544,
      "ranglari": 1545,
      "yabti": 1546,
      "zurakan": 1547,
      "sir": 1548,
      "ker": 1549,
      "garan": 1550,
      "oldm": 1551,
      "ichidagi": 1552,
      "fun": 1553,
      "omi": 1554,
      "boy": 1555,
      "omela": 1556,
      "rasmdegi": 1557,
      "xida": 1558,
      "bergandim": 1559,
      "eski": 1560,
      "vse": 1561,
      "minnatdor": 1562,
      "ln": 1563,
      "щe": 1564,
      "deyilgan": 1565,
      "nej": 1566,
      "gni": 1567,
      "aniq": 1568,
      "ken": 1569,
      "lardim": 1570,
      "ishda": 1571,
      "bilin": 1572,
      "qoyib": 1573,
      "ser": 1574,
      "olganimdan": 1575,
      "qoniq": 1576,
      "koni": 1577,
      "udar": 1578,
      "vizor": 1579,
      "usti": 1580,
      "zon": 1581,
      "lak": 1582,
      "kic": 1583,
      "sina": 1584,
      "kech": 1585,
      "rilgan": 1586,
      "olila": 1587,
      "idek": 1588,
      "xona": 1589,
      "mana": 1590,
      "talab": 1591,
      "shunga": 1592,
      "sotuv": 1593,
      "butun": 1594,
      "para": 1595,
      "sela": 1596,
      "ruch": 1597,
      "mang": 1598,
      "qb": 1599,
      "haqiqat": 1600,
      "qolyapti": 1601,
      "holda": 1602,
      "asosiy": 1603,
      "dayam": 1604,
      "dabdala": 1605,
      "sob": 1606,
      "korsat": 1607,
      "mur": 1608,
      "oladi": 1609,
      "yumshok": 1610,
      "yasi": 1611,
      "zorr": 1612,
      "aytgan": 1613,
      "ishonchli": 1614,
      "lariz": 1615,
      "yni": 1616,
      "aloxida": 1617,
      "reklama": 1618,
      "mustah": 1619,
      "qilishi": 1620,
      "maskan": 1621,
      "ozidan": 1622,
      "tanlov": 1623,
      "ladim": 1624,
      "keti": 1625,
      "imda": 1626,
      "mini": 1627,
      "stva": 1628,
      "musr": 1629,
      "bolmadi": 1630,
      "sekin": 1631,
      "mustahkam": 1632,
      "taq": 1633,
      "zakazimni": 1634,
      "razmerga": 1635,
      "kutkan": 1636,
      "vide": 1637,
      "koproq": 1638,
      "pulimga": 1639,
      "vashshe": 1640,
      "bra": 1641,
      "dur": 1642,
      "ss": 1643,
      "sib": 1644,
      "effekt": 1645,
      "raman": 1646,
      "oqib": 1647,
      "red": 1648,
      "vkusno": 1649,
      "qotib": 1650,
      "pax": 1651,
      "you": 1652,
      "som": 1653,
      "kota": 1654,
      "qoya": 1655,
      "ishli": 1656,
      "yetadi": 1657,
      "narsalar": 1658,
      "lashi": 1659,
      "shik": 1660,
      "ishlata": 1661,
      "qolarkan": 1662,
      "minga": 1663,
      "sotuvchilarga": 1664,
      "mumkinmas": 1665,
      "mazasi": 1666,
      "ug": 1667,
      "uk": 1668,
      "buyurtmamni": 1669,
      "ullas": 1670,
      "eken": 1671,
      "etiborli": 1672,
      "garanti": 1673,
      "kno": 1674,
      "lardi": 1675,
      "ishlama": 1676,
      "baxo": 1677,
      "qoydim": 1678,
      "mumkun": 1679,
      "qoray": 1680,
      "kak": 1681,
      "ishlatilgan": 1682,
      "sar": 1683,
      "xal": 1684,
      "ladimi": 1685,
      "ishlamayabdi": 1686,
      "otkir": 1687,
      "tugab": 1688,
      "xoxlagan": 1689,
      "choy": 1690,
      "chida": 1691,
      "tug": 1692,
      "mok": 1693,
      "maxsulotga": 1694,
      "iwlat": 1695,
      "sk": 1696,
      "tilayman": 1697,
      "tagi": 1698,
      "gandi": 1699,
      "teg": 1700,
      "sev": 1701,
      "normal": 1702,
      "charcham": 1703,
      "paket": 1704,
      "40": 1705,
      "alish": 1706,
      "chon": 1707,
      "silar": 1708,
      "gel": 1709,
      "yib": 1710,
      "mashina": 1711,
      "tomon": 1712,
      "der": 1713,
      "farzan": 1714,
      "muro": 1715,
      "qolimga": 1716,
      "rangli": 1717,
      "tanlagan": 1718,
      "digi": 1719,
      "olmadi": 1720,
      "sog": 1721,
      "olishim": 1722,
      "aynan": 1723,
      "iy": 1724,
      "yeken": 1725,
      "ty": 1726,
      "ten": 1727,
      "biza": 1728,
      "achin": 1729,
      "uchib": 1730,
      "malumot": 1731,
      "gakan": 1732,
      "manda": 1733,
      "ganimga": 1734,
      "savdo": 1735,
      "jat": 1736,
      "ton": 1737,
      "kutib": 1738,
      "havo": 1739,
      "kutganimdanam": 1740,
      "orniga": 1741,
      "shadi": 1742,
      "rez": 1743,
      "televizor": 1744,
      "boshida": 1745,
      "asosiysi": 1746,
      "eto": 1747,
      "ler": 1748,
      "mm": 1749,
      "dog": 1750,
      "sovg": 1751,
      "qaz": 1752,
      "kundan": 1753,
      "kizimga": 1754,
      "pepsi": 1755,
      "ven": 1756,
      "laring": 1757,
      "ishlavoti": 1758,
      "sovka": 1759,
      "kurdim": 1760,
      "rar": 1761,
      "gilo": 1762,
      "tog": 1763,
      "qizib": 1764,
      "ochilgan": 1765,
      "dizayn": 1766,
      "karobka": 1767,
      "kurat": 1768,
      "zildi": 1769,
      "1kunda": 1770,
      "pulini": 1771,
      "farq": 1772,
      "rangini": 1773,
      "sabab": 1774,
      "poq": 1775,
      "mak": 1776,
      "olsa": 1777,
      "chegir": 1778,
      "kurinishi": 1779,
      "bolgan": 1780,
      "plast": 1781,
      "efek": 1782,
      "tni": 1783,
      "usb": 1784,
      "qilingan": 1785,
      "bur": 1786,
      "jmi": 1787,
      "joni": 1788,
      "bervor": 1789,
      "kildim": 1790,
      "yolgon": 1791,
      "avval": 1792,
      "sya": 1793,
      "buyum": 1794,
      "kok": 1795,
      "narsasi": 1796,
      "sfatli": 1797,
      "turdi": 1798,
      "yumshoqqina": 1799,
      "ikkita": 1800,
      "ogandim": 1801,
      "yaxsh": 1802,
      "berildi": 1803,
      "xozircha": 1804,
      "23": 1805,
      "kalon": 1806,
      "yaxw": 1807,
      "adash": 1808,
      "nma": 1809,
      "kotar": 1810,
      "qayta": 1811,
      "kaytarib": 1812,
      "matosi": 1813,
      "funksiya": 1814,
      "av": 1815,
      "gram": 1816,
      "amiz": 1817,
      "lok": 1818,
      "xid": 1819,
      "ichiga": 1820,
      "xato": 1821,
      "yotibdi": 1822,
      "tay": 1823,
      "biri": 1824,
      "farzandim": 1825,
      "shundan": 1826,
      "bunday": 1827,
      "futbolka": 1828,
      "xush": 1829,
      "daz": 1830,
      "lida": 1831,
      "shikar": 1832,
      "tam": 1833,
      "jal": 1834,
      "oka": 1835,
      "perfect": 1836,
      "kelibdi": 1837,
      "fka": 1838,
      "yaroq": 1839,
      "choynak": 1840,
      "mik": 1841,
      "noqulay": 1842,
      "yetka": 1843,
      "jiyan": 1844,
      "kalta": 1845,
      "niki": 1846,
      "sochi": 1847,
      "len": 1848,
      "daka": 1849,
      "qismi": 1850,
      "yoqadi": 1851,
      "bulib": 1852,
      "buyurtmam": 1853,
      "ushla": 1854,
      "shiga": 1855,
      "arginal": 1856,
      "chet": 1857,
      "kilish": 1858,
      "qot": 1859,
      "tikilgan": 1860,
      "beril": 1861,
      "nasa": 1862,
      "0000": 1863,
      "promo": 1864,
      "uylaganimdan": 1865,
      "co": 1866,
      "ldi": 1867,
      "udm": 1868,
      "narsam": 1869,
      "anchadan": 1870,
      "55": 1871,
      "buk": 1872,
      "muh": 1873,
      "hidiyam": 1874,
      "moqda": 1875,
      "tov": 1876,
      "ah": 1877,
      "ax": 1878,
      "sve": 1879,
      "mcha": 1880,
      "uglimga": 1881,
      "kiya": 1882,
      "farzand": 1883,
      "chap": 1884,
      "taro": 1885,
      "ozgar": 1886,
      "azgina": 1887,
      "chegirma": 1888,
      "25": 1889,
      "asal": 1890,
      "omadi": 1891,
      "xaridim": 1892,
      "raxmad": 1893,
      "miydi": 1894,
      "qilsam": 1895,
      "ligiga": 1896,
      "yomonmas": 1897,
      "hone": 1898,
      "14": 1899,
      "umm": 1900,
      "ishlataman": 1901,
      "rassa": 1902,
      "qarab": 1903,
      "massaj": 1904,
      "miy": 1905,
      "18": 1906,
      "ogir": 1907,
      "otkaz": 1908,
      "nafis": 1909,
      "doimgi": 1910,
      "bank": 1911,
      "fle": 1912,
      "ingiz": 1913,
      "niya": 1914,
      "ollo": 1915,
      "pad": 1916,
      "xizmati": 1917,
      "karobkasi": 1918,
      "yuzimga": 1919,
      "if": 1920,
      "qogan": 1921,
      "borib": 1922,
      "melar": 1923,
      "kley": 1924,
      "rarkan": 1925,
      "inter": 1926,
      "narhiga": 1927,
      "qdi": 1928,
      "shunaka": 1929,
      "ishlatdim": 1930,
      "buzuq": 1931,
      "atak": 1932,
      "xoh": 1933,
      "batare": 1934,
      "komplek": 1935,
      "kla": 1936,
      "danam": 1937,
      "soatni": 1938,
      "pra": 1939,
      "uyin": 1940,
      "shov": 1941,
      "kanday": 1942,
      "qaraganda": 1943,
      "ummuman": 1944,
      "bomidi": 1945,
      "bolajon": 1946,
      "chidam": 1947,
      "moshina": 1948,
      "mayli": 1949,
      "ozimga": 1950,
      "iga": 1951,
      "tiradi": 1952,
      "maska": 1953,
      "barib": 1954,
      "oyiq": 1955,
      "oglim": 1956,
      "pishi": 1957,
      "yaxshiroq": 1958,
      "saq": 1959,
      "svet": 1960,
      "olmayapti": 1961,
      "mir": 1962,
      "voob": 1963,
      "rasmdaka": 1964,
      "vori": 1965,
      "wer": 1966,
      "tilib": 1967,
      "net": 1968,
      "dazmol": 1969,
      "mikra": 1970,
      "rosayam": 1971,
      "xorosho": 1972,
      "zooor": 1973,
      "xamyonbop": 1974,
      "kipri": 1975,
      "rogi": 1976,
      "bering": 1977,
      "musur": 1978,
      "pulim": 1979,
      "ikka": 1980,
      "ap": 1981,
      "real": 1982,
      "togrisi": 1983,
      "oqi": 1984,
      "tal": 1985,
      "toq": 1986,
      "merka": 1987,
      "ishlaringa": 1988,
      "imei": 1989,
      "nejniy": 1990,
      "ishchi": 1991,
      "berilgan": 1992,
      "afsuski": 1993,
      "punk": 1994,
      "gra": 1995,
      "lami": 1996,
      "imcha": 1997,
      "borakan": 1998,
      "olinglar": 1999,
      "dra": 2000,
      "quti": 2001,
      "kkur": 2002,
      "lka": 2003,
      "yogi": 2004,
      "barchaga": 2005,
      "loyiq": 2006,
      "sun": 2007,
      "vozvrat": 2008,
      "nabor": 2009,
      "yuqori": 2010,
      "voman": 2011,
      "likni": 2012,
      "tanla": 2013,
      "lashga": 2014,
      "ishlashlari": 2015,
      "baribir": 2016,
      "sari": 2017,
      "shti": 2018,
      "kelishi": 2019,
      "lot": 2020,
      "beli": 2021,
      "mazzali": 2022,
      "tashakkur": 2023,
      "qlaman": 2024,
      "tokilib": 2025,
      "joz": 2026,
      "lmagan": 2027,
      "tri": 2028,
      "insof": 2029,
      "hamda": 2030,
      "kuchli": 2031,
      "yuzni": 2032,
      "yashi": 2033,
      "hiz": 2034,
      "ligidan": 2035,
      "barakali": 2036,
      "cho": 2037,
      "turib": 2038,
      "tas": 2039,
      "oqar": 2040,
      "13": 2041,
      "sora": 2042,
      "lada": 2043,
      "zak": 2044,
      "ishin": 2045,
      "ting": 2046,
      "pam": 2047,
      "shek": 2048,
      "yaqin": 2049,
      "jud": 2050,
      "kura": 2051,
      "kiyib": 2052,
      "kopi": 2053,
      "qopqogi": 2054,
      "qim": 2055,
      "qila": 2056,
      "linglar": 2057,
      "dr": 2058,
      "yoo": 2059,
      "oydan": 2060,
      "ayni": 2061,
      "sovun": 2062,
      "yabman": 2063,
      "ex": 2064,
      "solib": 2065,
      "qancha": 2066,
      "ikkilan": 2067,
      "bozorda": 2068,
      "blu": 2069,
      "udobniy": 2070,
      "qolib": 2071,
      "ciroyli": 2072,
      "qidir": 2073,
      "nice": 2074,
      "ishlatma": 2075,
      "narmal": 2076,
      "rov": 2077,
      "olganda": 2078,
      "soatda": 2079,
      "masu": 2080,
      "power": 2081,
      "bittada": 2082,
      "upakovkasi": 2083,
      "iphone": 2084,
      "mokchi": 2085,
      "chidamli": 2086,
      "sos": 2087,
      "ketyapti": 2088,
      "maslaha": 2089,
      "tekis": 2090,
      "tasir": 2091,
      "idishi": 2092,
      "fir": 2093,
      "him": 2094,
      "nadi": 2095,
      "aloqa": 2096,
      "litr": 2097,
      "ekanu": 2098,
      "bon": 2099,
      "olilar": 2100,
      "ayr": 2101,
      "wu": 2102,
      "olmas": 2103,
      "otzi": 2104,
      "miga": 2105,
      "maydigan": 2106,
      "tirish": 2107,
      "hamyonbob": 2108,
      "qimi": 2109,
      "usha": 2110,
      "raq": 2111,
      "teli": 2112,
      "yapmiz": 2113,
      "berarkan": 2114,
      "chan": 2115,
      "zori": 2116,
      "qon": 2117,
      "urtacha": 2118,
      "kattagina": 2119,
      "his": 2120,
      "yator": 2121,
      "hodimlariga": 2122,
      "xu": 2123,
      "magni": 2124,
      "chini": 2125,
      "juna": 2126,
      "ishlarkan": 2127,
      "uyda": 2128,
      "haqiqiy": 2129,
      "etu": 2130,
      "tv": 2131,
      "yozuv": 2132,
      "maslahatim": 2133,
      "kr": 2134,
      "manimcha": 2135,
      "sota": 2136,
      "laridan": 2137,
      "uxsha": 2138,
      "kg": 2139,
      "ura": 2140,
      "olsam": 2141,
      "qizil": 2142,
      "qalam": 2143,
      "buzildi": 2144,
      "sinab": 2145,
      "kara": 2146,
      "qoli": 2147,
      "taraf": 2148,
      "el": 2149,
      "kras": 2150,
      "xullas": 2151,
      "orna": 2152,
      "ajoyip": 2153,
      "yurishga": 2154,
      "ushbu": 2155,
      "telfon": 2156,
      "oling": 2157,
      "kuz": 2158,
      "madm": 2159,
      "mashin": 2160,
      "sizga": 2161,
      "best": 2162,
      "shimcha": 2163,
      "45": 2164,
      "fan": 2165,
      "biy": 2166,
      "sovgasi": 2167,
      "batareyka": 2168,
      "gilof": 2169,
      "uc": 2170,
      "wat": 2171,
      "unadi": 2172,
      "xira": 2173,
      "xitoy": 2174,
      "kilgandim": 2175,
      "dizayni": 2176,
      "essiz": 2177,
      "tika": 2178,
      "ishlatyapman": 2179,
      "por": 2180,
      "suyuq": 2181,
      "menda": 2182,
      "bay": 2183,
      "padar": 2184,
      "rezin": 2185,
      "16": 2186,
      "bman": 2187,
      "ili": 2188,
      "soqol": 2189,
      "kutilgan": 2190,
      "chiqari": 2191,
      "sizlardan": 2192,
      "mala": 2193,
      "ketib": 2194,
      "kilishi": 2195,
      "hajmi": 2196,
      "tolov": 2197,
      "boglan": 2198,
      "oh": 2199,
      "bos": 2200,
      "oth": 2201,
      "otka": 2202,
      "sotish": 2203,
      "mijoz": 2204,
      "hatto": 2205,
      "video": 2206,
      "uj": 2207,
      "imkoni": 2208,
      "oziga": 2209,
      "qogoz": 2210,
      "ruchka": 2211,
      "garantiya": 2212,
      "otziv": 2213,
      "shdi": 2214,
      "soa": 2215,
      "superrr": 2216,
      "elek": 2217,
      "idan": 2218,
      "diy": 2219,
      "chek": 2220,
      "qigandim": 2221,
      "hil": 2222,
      "kurin": 2223,
      "teri": 2224,
      "urmat": 2225,
      "lingan": 2226,
      "karop": 2227,
      "suvga": 2228,
      "fen": 2229,
      "joylari": 2230,
      "24": 2231,
      "ach": 2232,
      "ong": 2233,
      "originali": 2234,
      "rasimda": 2235,
      "menimcha": 2236,
      "iwi": 2237,
      "mda": 2238,
      "bita": 2239,
      "ustiga": 2240,
      "mingga": 2241,
      "boyi": 2242,
      "zilgan": 2243,
      "sizlarmi": 2244,
      "onamga": 2245,
      "plastik": 2246,
      "muhimi": 2247,
      "birga": 2248,
      "kickina": 2249,
      "yaroqsiz": 2250,
      "tt": 2251,
      "zer": 2252,
      "olmay": 2253,
      "uzumda": 2254,
      "oooo": 2255,
      "redmi": 2256,
      "olmaydi": 2257,
      "qolaman": 2258,
      "bolalarga": 2259,
      "negadir": 2260,
      "fik": 2261,
      "gimga": 2262,
      "liga": 2263,
      "bazi": 2264,
      "bunaka": 2265,
      "kutganimdanda": 2266,
      "termos": 2267,
      "dastavka": 2268,
      "ishgan": 2269,
      "soti": 2270,
      "martta": 2271,
      "konfet": 2272,
      "ling": 2273,
      "yulduzcha": 2274,
      "kursatilgan": 2275,
      "plastmassa": 2276,
      "pon": 2277,
      "tti": 2278,
      "galati": 2279,
      "kichkinar": 2280,
      "qorayib": 2281,
      "ladigan": 2282,
      "xidiyam": 2283,
      "kabeli": 2284,
      "raxma": 2285,
      "xolda": 2286,
      "promokod": 2287,
      "oya": 2288,
      "ula": 2289,
      "wo": 2290,
      "organ": 2291,
      "chikmadi": 2292,
      "mikro": 2293,
      "90": 2294,
      "kl": 2295,
      "otib": 2296,
      "qirilgan": 2297,
      "ozida": 2298,
      "salfet": 2299,
      "quvvati": 2300,
      "ble": 2301,
      "plan": 2302,
      "pers": 2303,
      "qolamiz": 2304,
      "ganiga": 2305,
      "sochni": 2306,
      "kuyib": 2307,
      "minnatdorman": 2308,
      "chidasa": 2309,
      "bizaga": 2310,
      "shikarno": 2311,
      "mish": 2312,
      "qoshib": 2313,
      "xolos": 2314,
      "chang": 2315,
      "nim": 2316,
      "sayam": 2317,
      "jaq": 2318,
      "qoydi": 2319,
      "priyat": 2320,
      "rasimdagi": 2321,
      "orqali": 2322,
      "ska": 2323,
      "lah": 2324,
      "bulgan": 2325,
      "narh": 2326,
      "qaytib": 2327,
      "boshqalarga": 2328,
      "bunga": 2329,
      "ayol": 2330,
      "ban": 2331,
      "daman": 2332,
      "vaw": 2333,
      "ketar": 2334,
      "aslida": 2335,
      "deyar": 2336,
      "sep": 2337,
      "turi": 2338,
      "buzi": 2339,
      "erta": 2340,
      "koramiz": 2341,
      "rasmdagiday": 2342,
      "ganidan": 2343,
      "korsatish": 2344,
      "maq": 2345,
      "surat": 2346,
      "sifatida": 2347,
      "zirak": 2348,
      "qilsa": 2349,
      "narxlari": 2350,
      "qoniqar": 2351,
      "daje": 2352,
      "qilarkan": 2353,
      "aaa": 2354,
      "sung": 2355,
      "deyarli": 2356,
      "ayo": 2357,
      "buy": 2358,
      "kamchilik": 2359,
      "keyn": 2360,
      "qip": 2361,
      "mida": 2362,
      "xaridor": 2363,
      "ishlatishni": 2364,
      "poro": 2365,
      "chiroq": 2366,
      "somga": 2367,
      "narxini": 2368,
      "17": 2369,
      "sme": 2370,
      "ulab": 2371,
      "mav": 2372,
      "lig": 2373,
      "yoqim": 2374,
      "oylab": 2375,
      "arzimas": 2376,
      "belgi": 2377,
      "urmatli": 2378,
      "3ta": 2379,
      "tra": 2380,
      "bez": 2381,
      "mey": 2382,
      "qaytarmoqchiman": 2383,
      "balki": 2384,
      "chiqadi": 2385,
      "jaqsi": 2386,
      "nol": 2387,
      "chroyli": 2388,
      "kegin": 2389,
      "berila": 2390,
      "norozi": 2391,
      "olchami": 2392,
      "hal": 2393,
      "zan": 2394,
      "silarga": 2395,
      "temir": 2396,
      "ishlatgan": 2397,
      "vomman": 2398,
      "murojat": 2399,
      "yom": 2400,
      "ingi": 2401,
      "bermaydi": 2402,
      "assaloma": 2403,
      "sfat": 2404,
      "thanks": 2405,
      "shovqin": 2406,
      "99": 2407,
      "xkam": 2408,
      "chalik": 2409,
      "muoma": 2410,
      "kurib": 2411,
      "poddelka": 2412,
      "adashib": 2413,
      "voobщe": 2414,
      "buzilib": 2415,
      "pan": 2416,
      "shiy": 2417,
      "nomer": 2418,
      "batareka": 2419,
      "servi": 2420,
      "60": 2421,
      "tili": 2422,
      "sifatga": 2423,
      "dep": 2424,
      "marketda": 2425,
      "moshin": 2426,
      "izdan": 2427,
      "yuzga": 2428,
      "avto": 2429,
      "planshe": 2430,
      "qimat": 2431,
      "oylaganimdek": 2432,
      "batareykasi": 2433,
      "vari": 2434,
