{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "'": 2,
      "0": 3,
      "1": 4,
      "2": 5,
      "3": 6,
      "4": 7,
      "5": 8,
      "6": 9,
      "7": 10,
      "8": 11,
      "9": 12,
      "a": 13,
      "b": 14,
      "c": 15,
      "d": 16,
      "e": 17,
      "f": 18,
      "g": 19,
      "h": 20,
      "i": 21,
      "j": 22,
      "k": 23,
      "l": 24,
      "m": 25,
      "n": 26,
      "o": 27,
      "p": 28,
      "q": 29,
      "r": 30,
      "s": 31,
      "t": 32,
      "u": 33,
      "v": 34,
      "w": 35,
      "x": 36,
      "y": 37,
      "z": 38,
      "ʙ": 39,
      "щ": 40,
      "є": 41,
      "і": 42,
      "ґ": 43,
      "ҙ": 44,
      "ң": 45,
      "ү": 46,
      "ұ": 47,
      "һ": 48,
      "ә": 49,
      "ӯ": 50,
      "ᴠ": 51,
      "ᴡ": 52,
      "ᴢ": 53,
      "ma": 54,
      "an": 55,
      "di": 56,
      "sh": 57,
      "ga": 58,
      "ya": 59,
      "da": 60,
      "or": 61,
      "la": 62,
      "ra": 63,
      "ek": 64,
      "si": 65,
      "zor": 66,
      "ch": 67,
      "li": 68,
      "ti": 69,
      "yo": 70,
      "shi": 71,
      "ju": 72,
      "ekan": 73,
      "juda": 74,
      "mat": 75,
      "ar": 76,
      "yax": 77,
      "yoq": 78,
      "yaxshi": 79,
      "ka": 80,
      "ta": 81,
      "oy": 82,
      "fa": 83,
      "am": 84,
      "in": 85,
      "zu": 86,
      "sifa": 87,
      "er": 88,
      "man": 89,
      "ke": 90,
      "rax": 91,
      "su": 92,
      "raxmat": 93,
      "lo": 94,
      "gan": 95,
      "sa": 96,
      "ish": 97,
      "chi": 98,
      "ni": 99,
      "ol": 100,
      "ib": 101,
      "lar": 102,
      "im": 103,
      "yoqdi": 104,
      "yam": 105,
      "va": 106,
      "on": 107,
      "ku": 108,
      "en": 109,
      "bo": 110,
      "gap": 111,
      "ham": 112,
      "ki": 113,
      "zur": 114,
      "sifati": 115,
      "rah": 116,
      "rahmat": 117,
      "dim": 118,
      "nar": 119,
      "qi": 120,
      "joy": 121,
      "ishla": 122,
      "mas": 123,
      "yu": 124,
      "gi": 125,
      "ajoy": 126,
      "tli": 127,
      "per": 128,
      "ajoyib": 129,
      "zi": 130,
      "judayam": 131,
      "bu": 132,
      "dan": 133,
      "kan": 134,
      "uzu": 135,
      "super": 136,
      "mu": 137,
      "qa": 138,
      "ldi": 139,
      "men": 140,
      "tta": 141,
      "ro": 142,
      "un": 143,
      "za": 144,
      "uzum": 145,
      "bi": 146,
      "to": 147,
      "xi": 148,
      "madi": 149,
      "so": 150,
      "vo": 151,
      "te": 152,
      "keldi": 153,
      "cha": 154,
      "ket": 155,
      "sifatli": 156,
      "tu": 157,
      "ina": 158,
      "menga": 159,
      "ko": 160,
      "lek": 161,
      "sulo": 162,
      "roy": 163,
      "mi": 164,
      "royli": 165,
      "sulot": 166,
      "na": 167,
      "st": 168,
      "mar": 169,
      "ye": 170,
      "chiroyli": 171,
      "alo": 172,
      "ydi": 173,
      "pu": 174,
      "siya": 175,
      "manga": 176,
      "qu": 177,
      "lay": 178,
      "xam": 179,
      "lekin": 180,
      "ber": 181,
      "katta": 182,
      "emas": 183,
      "tav": 184,
      "yap": 185,
      "ba": 186,
      "market": 187,
      "no": 188,
      "che": 189,
      "ganim": 190,
      "puli": 191,
      "narxi": 192,
      "arzi": 193,
      "tib": 194,
      "laman": 195,
      "narsa": 196,
      "arz": 197,
      "lib": 198,
      "ras": 199,
      "tavsiya": 200,
      "hi": 201,
      "puliga": 202,
      "at": 203,
      "mah": 204,
      "ri": 205,
      "de": 206,
      "uch": 207,
      "yapti": 208,
      "dek": 209,
      "oldim": 210,
      "al": 211,
      "tez": 212,
      "siz": 213,
      "lan": 214,
      "pa": 215,
      "mahsulot": 216,
      "oq": 217,
      "lari": 218,
      "yok": 219,
      "kaz": 220,
      "ladi": 221,
      "kache": 222,
      "uchun": 223,
      "kor": 224,
      "lgan": 225,
      "kachest": 226,
      "kon": 227,
      "mda": 228,
      "mad": 229,
      "otli": 230,
      "otlich": 231,
      "chiq": 232,
      "umu": 233,
      "ssa": 234,
      "wi": 235,
      "gina": 236,
      "ja": 237,
      "arzon": 238,
      "qulay": 239,
      "be": 240,
      "umuman": 241,
      "qilaman": 242,
      "qo": 243,
      "mo": 244,
      "ran": 245,
      "oldi": 246,
      "kut": 247,
      "bir": 248,
      "omad": 249,
      "le": 250,
      "tar": 251,
      "marketga": 252,
      "max": 253,
      "yoqti": 254,
      "sifatiga": 255,
      "sifat": 256,
      "sha": 257,
      "mer": 258,
      "rasmda": 259,
      "me": 260,
      "kich": 261,
      "hidi": 262,
      "ur": 263,
      "kina": 264,
      "ini": 265,
      "maydi": 266,
      "yet": 267,
      "bor": 268,
      "kun": 269,
      "assa": 270,
      "raz": 271,
      "pro": 272,
      "kachestvo": 273,
      "ganimdan": 274,
      "maxsulot": 275,
      "larga": 276,
      "zar": 277,
      "akan": 278,
      "narxiga": 279,
      "zakaz": 280,
      "razmer": 281,
      "rak": 282,
      "yaxwi": 283,
      "ud": 284,
      "kichkina": 285,
      "uzumga": 286,
      "kum": 287,
      "hamma": 288,
      "she": 289,
      "assalo": 290,
      "yuk": 291,
      "zarya": 292,
      "may": 293,
      "arziydi": 294,
      "bol": 295,
      "oli": 296,
      "bosh": 297,
      "ishlashi": 298,
      "qat": 299,
      "kotta": 300,
      "zga": 301,
      "ot": 302,
      "yoqmadi": 303,
      "yan": 304,
      "imga": 305,
      "sov": 306,
      "yokdi": 307,
      "ay": 308,
      "chik": 309,
      "yur": 310,
      "lik": 311,
      "ne": 312,
      "ss": 313,
      "mga": 314,
      "ha": 315,
      "zorakan": 316,
      "assalomu": 317,
      "oz": 318,
      "mayapti": 319,
      "dara": 320,
      "san": 321,
      "rasmdagi": 322,
      "daraja": 323,
      "fon": 324,
      "otlichno": 325,
      "yuq": 326,
      "boladi": 327,
      "sin": 328,
      "00": 329,
      "xo": 330,
      "yetib": 331,
      "oo": 332,
      "narx": 333,
      "darajada": 334,
      "yekan": 335,
      "kla": 336,
      "do": 337,
      "xidi": 338,
      "tele": 339,
      "ori": 340,
      "pros": 341,
      "re": 342,
      "tir": 343,
      "yah": 344,
      "maz": 345,
      "uncha": 346,
      "sini": 347,
      "uddi": 348,
      "ing": 349,
      "gandim": 350,
      "se": 351,
      "day": 352,
      "bera": 353,
      "oyla": 354,
      "bola": 355,
      "qil": 356,
      "faqat": 357,
      "soat": 358,
      "ho": 359,
      "ok": 360,
      "chiqdi": 361,
      "mazza": 362,
      "boshqa": 363,
      "rangi": 364,
      "pi": 365,
      "roq": 366,
      "var": 367,
      "yara": 368,
      "buyur": 369,
      "yum": 370,
      "tma": 371,
      "po": 372,
      "kin": 373,
      "yana": 374,
      "ursan": 375,
      "bdi": 376,
      "sal": 377,
      "shni": 378,
      "yon": 379,
      "ginal": 380,
      "kattakon": 381,
      "telefon": 382,
      "mon": 383,
      "is": 384,
      "kasi": 385,
      "tush": 386,
      "kutganimdan": 387,
      "zaryad": 388,
      "lishi": 389,
      "xa": 390,
      "ey": 391,
      "kunda": 392,
      "sifatsiz": 393,
      "rosa": 394,
      "kiy": 395,
      "rr": 396,
      "qay": 397,
      "gli": 398,
      "klass": 399,
      "ovo": 400,
      "ursand": 401,
      "yahshi": 402,
      "ji": 403,
      "iw": 404,
      "ishi": 405,
      "tovar": 406,
      "arzidi": 407,
      "ancha": 408,
      "oyda": 409,
      "vap": 410,
      "vi": 411,
      "sovga": 412,
      "kel": 413,
      "masla": 414,
      "tida": 415,
      "ichi": 416,
      "laga": 417,
      "mba": 418,
      "qilib": 419,
      "madim": 420,
      "yin": 421,
      "yarasha": 422,
      "foyda": 423,
      "kichik": 424,
      "ishlamadi": 425,
      "ozi": 426,
      "alay": 427,
      "ari": 428,
      "immat": 429,
      "alaykum": 430,
      "bomba": 431,
      "shu": 432,
      "naya": 433,
      "yumsh": 434,
      "qiz": 435,
      "kur": 436,
      "gri": 437,
      "yomon": 438,
      "uz": 439,
      "yek": 440,
      "dda": 441,
      "lin": 442,
      "imi": 443,
      "ishlat": 444,
      "yi": 445,
      "kam": 446,
      "rang": 447,
      "qan": 448,
      "bitta": 449,
      "tan": 450,
      "kottakon": 451,
      "yetkaz": 452,
      "masa": 453,
      "brak": 454,
      "top": 455,
      "qol": 456,
      "buyurtma": 457,
      "niy": 458,
      "berish": 459,
      "rasmdagidek": 460,
      "mum": 461,
      "vaq": 462,
      "uy": 463,
      "miz": 464,
      "xamma": 465,
      "kar": 466,
      "nor": 467,
      "ru": 468,
      "beraman": 469,
      "yabdi": 470,
      "dagi": 471,
      "qoy": 472,
      "mos": 473,
      "xursand": 474,
      "et": 475,
      "qimmat": 476,
      "otlichnaya": 477,
      "we": 478,
      "xuddi": 479,
      "iwla": 480,
      "siga": 481,
      "kachestva": 482,
      "sam": 483,
      "rkan": 484,
      "larkan": 485,
      "kerak": 486,
      "aley": 487,
      "vchi": 488,
      "maza": 489,
      "qoldi": 490,
      "ob": 491,
      "yetkazib": 492,
      "tish": 493,
      "cham": 494,
      "tilgan": 495,
      "aleykum": 496,
      "prosta": 497,
      "eri": 498,
      "hammasi": 499,
      "larim": 500,
      "bul": 501,
      "lab": 502,
      "tur": 503,
      "bop": 504,
      "hat": 505,
      "ishlayapti": 506,
      "magan": 507,
      "qaytar": 508,
      "fek": 509,
      "bilan": 510,
      "boldi": 511,
      "judda": 512,
      "ishlatib": 513,
      "kutganim": 514,
      "shun": 515,
      "ik": 516,
      "yumshoq": 517,
      "sup": 518,
      "tti": 519,
      "lish": 520,
      "sotu": 521,
      "sum": 522,
      "hammaga": 523,
      "10": 524,
      "mumkin": 525,
      "taf": 526,
      "gani": 527,
      "ishlamayapti": 528,
      "nima": 529,
      "och": 530,
      "olib": 531,
      "larni": 532,
      "lat": 533,
      "imli": 534,
      "beri": 535,
      "original": 536,
      "gil": 537,
      "vapshe": 538,
      "sen": 539,
      "maslahat": 540,
      "edi": 541,
      "otki": 542,
      "sotuvchi": 543,
      "lagan": 544,
      "marta": 545,
      "dm": 546,
      "deb": 547,
      "qor": 548,
      "endi": 549,
      "ona": 550,
      "sizlarga": 551,
      "vaqtida": 552,
      "kelmadi": 553,
      "rossa": 554,
      "olgan": 555,
      "kat": 556,
      "aa": 557,
      "aqa": 558,
      "hamyon": 559,
      "supper": 560,
      "tafsiya": 561,
      "razmeri": 562,
      "prosto": 563,
      "du": 564,
      "sfa": 565,
      "yaxshimas": 566,
      "ligi": 567,
      "oye": 568,
      "niq": 569,
      "kop": 570,
      "mus": 571,
      "ochi": 572,
      "dar": 573,
      "tura": 574,
      "xol": 575,
      "ali": 576,
      "sumka": 577,
      "ef": 578,
      "glar": 579,
      "vashe": 580,
      "bolishi": 581,
      "masakan": 582,
      "togri": 583,
      "yen": 584,
      "rasi": 585,
      "nau": 586,
      "ammo": 587,
      "shir": 588,
      "oro": 589,
      "bizga": 590,
      "tadi": 591,
      "ovozi": 592,
      "il": 593,
      "norm": 594,
      "mal": 595,
      "oyna": 596,
      "ov": 597,
      "ut": 598,
      "arkan": 599,
      "pasi": 600,
      "kulay": 601,
      "ganda": 602,
      "buladi": 603,
      "um": 604,
      "sti": 605,
      "rat": 606,
      "oylaganimdan": 607,
      "huddi": 608,
      "uzi": 609,
      "materi": 610,
      "noye": 611,
      "ski": 612,
      "pti": 613,
      "tasi": 614,
      "yokti": 615,
      "naushni": 616,
      "tacha": 617,
      "ak": 618,
      "voti": 619,
      "votti": 620,
      "yekdi": 621,
      "zo": 622,
      "mayman": 623,
      "uu": 624,
      "midi": 625,
      "inishi": 626,
      "min": 627,
      "alma": 628,
      "korsa": 629,
      "bar": 630,
      "issi": 631,
      "yoqimli": 632,
      "go": 633,
      "chiqmadi": 634,
      "buni": 635,
      "met": 636,
      "rabo": 637,
      "iz": 638,
      "ishlari": 639,
      "mani": 640,
      "pul": 641,
      "af": 642,
      "tin": 643,
      "lash": 644,
      "ush": 645,
      "ve": 646,
      "rabota": 647,
      "yuz": 648,
      "rasm": 649,
      "fi": 650,
      "th": 651,
      "taman": 652,
      "arzimaydi": 653,
      "yengil": 654,
      "zaryadi": 655,
      "ishlar": 656,
      "spasi": 657,
      "zir": 658,
      "suv": 659,
      "toza": 660,
      "naushnik": 661,
      "joyi": 662,
      "qilgan": 663,
      "olgandim": 664,
      "moq": 665,
      "gidek": 666,
      "tel": 667,
      "past": 668,
      "ovoz": 669,
      "dam": 670,
      "lekn": 671,
      "chexol": 672,
      "almash": 673,
      "effek": 674,
      "sena": 675,
      "adi": 676,
      "kru": 677,
      "ix": 678,
      "bara": 679,
      "ver": 680,
      "nega": 681,
      "dimi": 682,
      "pe": 683,
      "qulo": 684,
      "ter": 685,
      "rabotayet": 686,
      "ani": 687,
      "afsu": 688,
      "uzuk": 689,
      "arid": 690,
      "chotki": 691,
      "ci": 692,
      "fe": 693,
      "kutganimdek": 694,
      "oni": 695,
      "spasibo": 696,
      "rim": 697,
      "kilaman": 698,
      "eng": 699,
      "qizimga": 700,
      "ixcham": 701,
      "baraka": 702,
      "narxiyam": 703,
      "langan": 704,
      "lani": 705,
      "glimga": 706,
      "otlichnoye": 707,
      "keyin": 708,
      "issiq": 709,
      "rivo": 710,
      "unchalik": 711,
      "rivoj": 712,
      "bozor": 713,
      "hamyonbop": 714,
      "fta": 715,
      "nars": 716,
      "ker": 717,
      "yubor": 718,
      "xammasi": 719,
      "olish": 720,
      "qildim": 721,
      "giz": 722,
      "goo": 723,
      "hali": 724,
      "xil": 725,
      "latda": 726,
      "choq": 727,
      "ichida": 728,
      "korinishi": 729,
      "oldik": 730,
      "100": 731,
      "narsekan": 732,
      "edim": 733,
      "nu": 734,
      "yor": 735,
      "larimga": 736,
      "almashtir": 737,
      "kov": 738,
      "mni": 739,
      "ortacha": 740,
      "tor": 741,
      "kruto": 742,
      "good": 743,
      "diy": 744,
      "xiz": 745,
      "xoro": 746,
      "kay": 747,
      "kra": 748,
      "xat": 749,
      "olishni": 750,
      "yop": 751,
      "salo": 752,
      "pod": 753,
      "oyin": 754,
      "berishdi": 755,
      "od": 756,
      "vor": 757,
      "it": 758,
      "ce": 759,
      "zaka": 760,
      "chka": 761,
      "kachestvasi": 762,
      "materiali": 763,
      "bil": 764,
      "shib": 765,
      "tek": 766,
      "afsus": 767,
      "lariga": 768,
      "qanday": 769,
      "upa": 770,
      "singan": 771,
      "ul": 772,
      "qora": 773,
      "tami": 774,
      "ishilaga": 775,
      "tavar": 776,
      "ayt": 777,
      "sotuvchiga": 778,
      "op": 779,
      "ech": 780,
      "yapdi": 781,
      "tushdi": 782,
      "lam": 783,
      "ishladi": 784,
      "chin": 785,
      "yapman": 786,
      "tak": 787,
      "ming": 788,
      "bun": 789,
      "ketdi": 790,
      "ox": 791,
      "dik": 792,
      "orginal": 793,
      "ip": 794,
      "mayabdi": 795,
      "dax": 796,
      "sotib": 797,
      "yaxshikan": 798,
      "pri": 799,
      "yoz": 800,
      "son": 801,
      "malo": 802,
      "zal": 803,
      "dir": 804,
      "roz": 805,
      "sfati": 806,
      "ishlatish": 807,
      "doim": 808,
      "ir": 809,
      "ishga": 810,
      "aksiya": 811,
      "stav": 812,
      "nik": 813,
      "kiz": 814,
      "ct": 815,
      "shat": 816,
      "kir": 817,
      "kilib": 818,
      "kaga": 819,
      "amo": 820,
      "buna": 821,
      "qaytarib": 822,
      "shuncha": 823,
      "korin": 824,
      "ozgina": 825,
      "kil": 826,
      "har": 827,
      "ikki": 828,
      "000": 829,
      "bob": 830,
      "mazali": 831,
      "til": 832,
      "miman": 833,
      "qul": 834,
      "sifatiyam": 835,
      "buzi": 836,
      "quloq": 837,
      "tara": 838,
      "idi": 839,
      "zakazim": 840,
      "tim": 841,
      "tiq": 842,
      "gir": 843,
      "yat": 844,
      "oddiy": 845,
      "kiyim": 846,
      "us": 847,
      "sho": 848,
      "narhi": 849,
      "shirin": 850,
      "bersin": 851,
      "moqchi": 852,
      "sizlar": 853,
      "vapwe": 854,
      "dka": 855,
      "batar": 856,
      "kutgan": 857,
      "ishlarizga": 858,
      "zircha": 859,
      "sno": 860,
      "soch": 861,
      "xarid": 862,
      "shim": 863,
      "gini": 864,
      "yn": 865,
      "manglar": 866,
      "boshka": 867,
      "allo": 868,
      "etaman": 869,
      "ii": 870,
      "sila": 871,
      "upakov": 872,
      "ochib": 873,
      "qib": 874,
      "qina": 875,
      "vat": 876,
      "shunchaki": 877,
      "radi": 878,
      "lekum": 879,
      "maga": 880,
      "yab": 881,
      "uyla": 882,
      "yopish": 883,
      "bolalar": 884,
      "bittasi": 885,
      "yup": 886,
      "effekti": 887,
      "tiyin": 888,
      "lov": 889,
      "pas": 890,
      "udob": 891,
      "rasimda": 892,
      "maslaxat": 893,
      "vku": 894,
      "qop": 895,
      "gizga": 896,
      "biroz": 897,
      "judaham": 898,
      "mahsulotni": 899,
      "ishlarin": 900,
      "far": 901,
      "lka": 902,
      "buldi": 903,
      "xammaga": 904,
      "daxshat": 905,
      "kilgan": 906,
      "bn": 907,
      "aka": 908,
      "mam": 909,
      "tuga": 910,
      "nati": 911,
      "limga": 912,
      "yozi": 913,
      "jamo": 914,
      "kre": 915,
      "raxmet": 916,
      "glim": 917,
      "ank": 918,
      "bolsa": 919,
      "hidiga": 920,
      "rasa": 921,
      "yog": 922,
      "ganimdek": 923,
      "qabul": 924,
      "shunaqa": 925,
      "ide": 926,
      "rek": 927,
      "vawe": 928,
      "yuv": 929,
      "arzimi": 930,
      "foydasi": 931,
      "salom": 932,
      "rakan": 933,
      "arzan": 934,
      "tiyinga": 935,
      "lamiz": 936,
      "ketti": 937,
      "sinib": 938,
      "ee": 939,
      "taroq": 940,
      "tka": 941,
      "dab": 942,
      "bunaqa": 943,
      "hursand": 944,
      "zik": 945,
      "ota": 946,
      "ca": 947,
      "uv": 948,
      "kn": 949,
      "maqul": 950,
      "gu": 951,
      "olaman": 952,
      "zoo": 953,
      "tr": 954,
      "rozi": 955,
      "yokmadi": 956,
      "boshqacha": 957,
      "sur": 958,
      "xox": 959,
      "kerakli": 960,
      "xizmat": 961,
      "sp": 962,
      "buyurt": 963,
      "kora": 964,
      "nimaga": 965,
      "kol": 966,
      "udim": 967,
      "masdan": 968,
      "beji": 969,
      "kani": 970,
      "fet": 971,
      "holatda": 972,
      "oylagan": 973,
      "jamoa": 974,
      "qara": 975,
      "je": 976,
      "tugri": 977,
      "narxda": 978,
      "very": 979,
      "farzan": 980,
      "judaxam": 981,
      "foydali": 982,
      "qizi": 983,
      "masi": 984,
      "biz": 985,
      "bejirim": 986,
      "ishon": 987,
      "qiy": 988,
      "ishlashiga": 989,
      "ozim": 990,
      "xali": 991,
      "jon": 992,
      "zoor": 993,
      "kemadi": 994,
      "kere": 995,
      "ideal": 996,
      "narxga": 997,
      "pla": 998,
      "kichikroq": 999,
      "gozal": 1000,
      "12": 1001,
      "zakas": 1002,
      "stoy": 1003,
      "rasmdagidan": 1004,
      "ochen": 1005,
      "chli": 1006,
      "ketarkan": 1007,
      "kelgan": 1008,
      "ishlamaydi": 1009,
      "haqi": 1010,
      "soatga": 1011,
      "niga": 1012,
      "oyoq": 1013,
      "berdi": 1014,
      "nozik": 1015,
      "rok": 1016,
      "kom": 1017,
      "zorrr": 1018,
      "yosh": 1019,
      "lati": 1020,
      "ome": 1021,
      "tishi": 1022,
      "gun": 1023,
      "sham": 1024,
      "hid": 1025,
      "fect": 1026,
      "buyurtmani": 1027,
      "yot": 1028,
      "shin": 1029,
      "ibdi": 1030,
      "alekum": 1031,
      "ram": 1032,
      "assala": 1033,
      "maxsulotni": 1034,
      "oglimga": 1035,
      "bolmaydi": 1036,
      "uchi": 1037,
      "tik": 1038,
      "qildi": 1039,
      "tga": 1040,
      "ge": 1041,
      "musta": 1042,
      "turarkan": 1043,
      "yir": 1044,
      "degi": 1045,
      "yib": 1046,
      "oyi": 1047,
      "vak": 1048,
      "qalin": 1049,
      "ada": 1050,
      "rost": 1051,
      "kordim": 1052,
      "dona": 1053,
      "as": 1054,
      "gon": 1055,
      "hida": 1056,
      "yangi": 1057,
      "stavka": 1058,
      "for": 1059,
      "shka": 1060,
      "mato": 1061,
      "yahwi": 1062,
      "foni": 1063,
      "xar": 1064,
      "chasi": 1065,
      "bolar": 1066,
      "foydalan": 1067,
      "olganim": 1068,
      "korsatilgan": 1069,
      "danam": 1070,
      "ilo": 1071,
      "diza": 1072,
      "tob": 1073,
      "chikdi": 1074,
      "juddayam": 1075,
      "vkusno": 1076,
      "ng": 1077,
      "qilish": 1078,
      "rasvo": 1079,
      "bolib": 1080,
      "ishlamay": 1081,
      "pun": 1082,
      "ishlangan": 1083,
      "pay": 1084,
      "ley": 1085,
      "thank": 1086,
      "sla": 1087,
      "co": 1088,
      "char": 1089,
      "zurakan": 1090,
      "oyinchoq": 1091,
      "lip": 1092,
      "kal": 1093,
      "quv": 1094,
      "atir": 1095,
      "zorr": 1096,
      "bow": 1097,
      "arzimidi": 1098,
      "15": 1099,
      "shina": 1100,
      "fakat": 1101,
      "bugun": 1102,
      "alohida": 1103,
      "oldin": 1104,
      "siniq": 1105,
      "natija": 1106,
      "lama": 1107,
      "qilgandim": 1108,
      "xidiga": 1109,
      "tiniq": 1110,
      "isi": 1111,
      "kitob": 1112,
      "nis": 1113,
      "ishlayabdi": 1114,
      "bal": 1115,
      "assalom": 1116,
      "koz": 1117,
      "ayniq": 1118,
      "moqchiman": 1119,
      "liq": 1120,
      "buzu": 1121,
      "sez": 1122,
      "qilmayman": 1123,
      "qin": 1124,
      "turadi": 1125,
      "xodim": 1126,
      "alloh": 1127,
      "udar": 1128,
      "kelib": 1129,
      "xamyon": 1130,
      "yozilgan": 1131,
      "ayniqsa": 1132,
      "hech": 1133,
      "yol": 1134,
      "krem": 1135,
      "vol": 1136,
      "yar": 1137,
      "meni": 1138,
      "yupqa": 1139,
      "jamoasiga": 1140,
      "stva": 1141,
      "kichkin": 1142,
      "chiqar": 1143,
      "bozordan": 1144,
      "vse": 1145,
      "balan": 1146,
      "tezda": 1147,
      "ishlatsa": 1148,
      "kabe": 1149,
      "quloqchin": 1150,
      "hol": 1151,
      "bermayman": 1152,
      "nisba": 1153,
      "sz": 1154,
      "dey": 1155,
      "mati": 1156,
      "vash": 1157,
      "nun": 1158,
      "kormadim": 1159,
      "wa": 1160,
      "bermiman": 1161,
      "tirib": 1162,
      "joyida": 1163,
      "dala": 1164,
      "eka": 1165,
      "qolgan": 1166,
      "tarkan": 1167,
      "oynak": 1168,
      "ora": 1169,
      "qattiq": 1170,
      "sovgaga": 1171,
      "yemas": 1172,
      "ovoldim": 1173,
      "2ta": 1174,
      "ulan": 1175,
      "zin": 1176,
      "nat": 1177,
      "upakovka": 1178,
      "nisbatan": 1179,
      "oson": 1180,
      "shok": 1181,
      "yul": 1182,
      "ishlatishga": 1183,
      "mamnun": 1184,
      "fo": 1185,
      "og": 1186,
      "zaryadka": 1187,
      "assalamu": 1188,
      "ishlash": 1189,
      "nej": 1190,
      "ichidan": 1191,
      "tufta": 1192,
      "sidan": 1193,
      "qilin": 1194,
      "tushmadi": 1195,
      "keladi": 1196,
      "telefonga": 1197,
      "bowqa": 1198,
      "sim": 1199,
      "massa": 1200,
      "tomo": 1201,
      "tezkor": 1202,
      "gim": 1203,
      "lu": 1204,
      "qizim": 1205,
      "xursandman": 1206,
      "shikar": 1207,
      "kic": 1208,
      "mushu": 1209,
      "boladimi": 1210,
      "fut": 1211,
      "pka": 1212,
      "ketgan": 1213,
      "bormi": 1214,
      "air": 1215,
      "ich": 1216,
      "pr": 1217,
      "kot": 1218,
      "mazasi": 1219,
      "lon": 1220,
      "mayin": 1221,
      "glimda": 1222,
      "ishlavotti": 1223,
      "kul": 1224,
      "bulishi": 1225,
      "mayda": 1226,
      "tinga": 1227,
      "vob": 1228,
      "kraso": 1229,
      "malol": 1230,
      "futbol": 1231,
      "mahsulotga": 1232,
      "medi": 1233,
      "skidka": 1234,
      "bek": 1235,
      "mol": 1236,
      "eken": 1237,
      "yeken": 1238,
      "dor": 1239,
      "uzun": 1240,
      "kutkan": 1241,
      "dagidek": 1242,
      "20": 1243,
      "aj": 1244,
      "sek": 1245,
      "perfect": 1246,
      "qanaqa": 1247,
      "maskan": 1248,
      "inglar": 1249,
      "yil": 1250,
      "kro": 1251,
      "ginali": 1252,
      "baland": 1253,
      "olmadim": 1254,
      "kopi": 1255,
      "bemalol": 1256,
      "pods": 1257,
      "lkn": 1258,
      "qar": 1259,
      "kunga": 1260,
      "ning": 1261,
      "щe": 1262,
      "lariyam": 1263,
      "musor": 1264,
      "ketadi": 1265,
      "viy": 1266,
      "baho": 1267,
      "hoh": 1268,
      "musr": 1269,
      "fis": 1270,
      "bosa": 1271,
      "es": 1272,
      "the": 1273,
      "vaktida": 1274,
      "ila": 1275,
      "ishilarga": 1276,
      "vashshe": 1277,
      "normal": 1278,
      "mdan": 1279,
      "yori": 1280,
      "shar": 1281,
      "qoyil": 1282,
      "almashtirib": 1283,
      "yaxsh": 1284,
      "hozircha": 1285,
      "pep": 1286,
      "toy": 1287,
      "ishlati": 1288,
      "chiqti": 1289,
      "lmadi": 1290,
      "yopi": 1291,
      "oxsha": 1292,
      "onam": 1293,
      "barcha": 1294,
      "digan": 1295,
      "lagandek": 1296,
      "metr": 1297,
      "zv": 1298,
      "tash": 1299,
      "sav": 1300,
      "kod": 1301,
      "sfatli": 1302,
      "tasha": 1303,
      "ishlaydi": 1304,
      "chida": 1305,
      "unaqa": 1306,
      "berib": 1307,
      "qoray": 1308,
      "kaytar": 1309,
      "rostan": 1310,
      "efek": 1311,
      "chot": 1312,
      "shik": 1313,
      "tuw": 1314,
      "alda": 1315,
      "bolsin": 1316,
      "kursa": 1317,
      "kattaroq": 1318,
      "shampun": 1319,
      "ishlab": 1320,
      "yumshok": 1321,
      "tomoni": 1322,
      "qis": 1323,
      "soz": 1324,
      "uzim": 1325,
      "karob": 1326,
      "xorosho": 1327,
      "yal": 1328,
      "boli": 1329,
      "gich": 1330,
      "kimmat": 1331,
      "kutganimdanam": 1332,
      "11": 1333,
      "yaxw": 1334,
      "imiz": 1335,
      "but": 1336,
      "pax": 1337,
      "yumshoqqina": 1338,
      "ligini": 1339,
      "etib": 1340,
      "vet": 1341,
      "effekt": 1342,
      "kizimga": 1343,
      "gin": 1344,
      "rib": 1345,
      "ranglari": 1346,
      "zooor": 1347,
      "boy": 1348,
      "zam": 1349,
      "magandim": 1350,
      "ishlamas": 1351,
      "uzoq": 1352,
      "tam": 1353,
      "raxmad": 1354,
      "los": 1355,
      "oldm": 1356,
      "ishlamayabdi": 1357,
      "olin": 1358,
      "beradi": 1359,
      "shuni": 1360,
      "mumkinmas": 1361,
      "ilti": 1362,
      "ang": 1363,
      "mag": 1364,
      "laydi": 1365,
      "silaga": 1366,
      "rilgan": 1367,
      "uylaganimdan": 1368,
      "inchi": 1369,
      "material": 1370,
      "afsuslan": 1371,
      "dabdala": 1372,
      "iloji": 1373,
      "ishlavoti": 1374,
      "55": 1375,
      "and": 1376,
      "qolarkan": 1377,
      "mazzali": 1378,
      "zaryadkasi": 1379,
      "lishdi": 1380,
      "asal": 1381,
      "olcham": 1382,
      "nafis": 1383,
      "javob": 1384,
      "narhiga": 1385,
      "zon": 1386,
      "delka": 1387,
      "omela": 1388,
      "db": 1389,
      "odam": 1390,
      "tini": 1391,
      "nice": 1392,
      "bermadi": 1393,
      "ganimda": 1394,
      "aytilgan": 1395,
      "ln": 1396,
      "nam": 1397,
      "sil": 1398,
      "sir": 1399,
      "ime": 1400,
      "mart": 1401,
      "zaryat": 1402,
      "vaqt": 1403,
      "mustah": 1404,
      "50": 1405,
      "az": 1406,
      "you": 1407,
      "qiyin": 1408,
      "bilin": 1409,
      "bass": 1410,
      "ciroyli": 1411,
      "iltimos": 1412,
      "eshi": 1413,
      "koldi": 1414,
      "kopro": 1415,
      "mustahkam": 1416,
      "olishga": 1417,
      "ishlaringizga": 1418,
      "futbolka": 1419,
      "aridim": 1420,
      "bundan": 1421,
      "bra": 1422,
      "ux": 1423,
      "gar": 1424,
      "otkir": 1425,
      "xu": 1426,
      "mada": 1427,
      "gakan": 1428,
      "maxsulotga": 1429,
      "aytgan": 1430,
      "ekran": 1431,
      "larda": 1432,
      "berdim": 1433,
      "tira": 1434,
      "larini": 1435,
      "alba": 1436,
      "olila": 1437,
      "aylan": 1438,
      "idek": 1439,
      "mm": 1440,
      "ola": 1441,
      "olmanglar": 1442,
      "ajoyip": 1443,
      "sezi": 1444,
      "yomonmas": 1445,
      "ruch": 1446,
      "yer": 1447,
      "ishonchli": 1448,
      "kim": 1449,
      "qdi": 1450,
      "yoo": 1451,
      "keti": 1452,
      "bergan": 1453,
      "komp": 1454,
      "uglimga": 1455,
      "vot": 1456,
      "sev": 1457,
      "tibdi": 1458,
      "birinchi": 1459,
      "xozircha": 1460,
      "iwlat": 1461,
      "gimga": 1462,
      "osh": 1463,
      "sina": 1464,
      "chok": 1465,
      "topi": 1466,
      "av": 1467,
      "esa": 1468,
      "kota": 1469,
      "qoladi": 1470,
      "idish": 1471,
      "ser": 1472,
      "tori": 1473,
      "ravi": 1474,
      "sig": 1475,
      "superrr": 1476,
      "vom": 1477,
      "jona": 1478,
      "ishlama": 1479,
      "xolatda": 1480,
      "smart": 1481,
      "gayam": 1482,
      "kup": 1483,
      "hafta": 1484,
      "rangidan": 1485,
      "rosayam": 1486,
      "matosi": 1487,
      "mamnunman": 1488,
      "qili": 1489,
      "para": 1490,
      "haqiqat": 1491,
      "nejniy": 1492,
      "arginal": 1493,
      "best": 1494,
      "tanlov": 1495,
      "shikarno": 1496,
      "pepsi": 1497,
      "harid": 1498,
      "layman": 1499,
      "hidiyam": 1500,
      "urtacha": 1501,
      "mumkun": 1502,
      "farzandim": 1503,
      "fka": 1504,
      "lak": 1505,
      "tekshir": 1506,
      "tugab": 1507,
      "xodimlariga": 1508,
      "kutkanim": 1509,
      "turi": 1510,
      "airpods": 1511,
      "tok": 1512,
      "qoniq": 1513,
      "dostavka": 1514,
      "karta": 1515,
      "uzilib": 1516,
      "tip": 1517,
      "ishni": 1518,
      "lardan": 1519,
      "jiyan": 1520,
      "sekin": 1521,
      "jmi": 1522,
      "om": 1523,
      "sm": 1524,
      "siy": 1525,
      "yoki": 1526,
      "shiq": 1527,
      "xid": 1528,
      "sovka": 1529,
      "zakazimni": 1530,
      "albatta": 1531,
      "1ta": 1532,
      "joni": 1533,
      "koy": 1534,
      "konglimda": 1535,
      "yilgan": 1536,
      "barakali": 1537,
      "batarey": 1538,
      "poq": 1539,
      "ty": 1540,
      "unadi": 1541,
      "qog": 1542,
      "olishi": 1543,
      "yabti": 1544,
      "garan": 1545,
      "kame": 1546,
      "tab": 1547,
      "rassa": 1548,
      "bolardi": 1549,
      "sya": 1550,
      "kazi": 1551,
      "maska": 1552,
      "rasmdaka": 1553,
      "duz": 1554,
      "sto": 1555,
      "toldi": 1556,
      "oludim": 1557,
      "sani": 1558,
      "1kunda": 1559,
      "ton": 1560,
      "choy": 1561,
      "qiladi": 1562,
      "biza": 1563,
      "tovarni": 1564,
      "len": 1565,
      "kuy": 1566,
      "sovg": 1567,
      "quvvat": 1568,
      "dib": 1569,
      "ishdi": 1570,
      "narmal": 1571,
      "bilmadim": 1572,
      "yulduz": 1573,
      "ten": 1574,
      "kala": 1575,
      "one": 1576,
      "qotib": 1577,
      "uni": 1578,
      "mala": 1579,
      "klas": 1580,
      "ichidagi": 1581,
      "ykan": 1582,
      "ekanu": 1583,
      "olma": 1584,
      "chet": 1585,
      "buyurtmamni": 1586,
      "doq": 1587,
      "kimga": 1588,
      "gacha": 1589,
      "kurinishi": 1590,
      "sve": 1591,
      "chiqib": 1592,
      "holda": 1593,
      "kutilgan": 1594,
      "taro": 1595,
      "buzuq": 1596,
      "kabel": 1597,
      "xech": 1598,
      "daka": 1599,
      "hu": 1600,
      "oila": 1601,
      "orqa": 1602,
      "mudda": 1603,
      "tushib": 1604,
      "baxo": 1605,
      "udobniy": 1606,
      "xamyonbop": 1607,
      "lmagan": 1608,
      "qb": 1609,
      "kak": 1610,
      "buyum": 1611,
      "musur": 1612,
      "vizor": 1613,
      "ushla": 1614,
      "sog": 1615,
      "bolajon": 1616,
      "larimni": 1617,
      "tarafi": 1618,
      "chidasa": 1619,
      "30": 1620,
      "der": 1621,
      "ozga": 1622,
      "oglim": 1623,
      "lim": 1624,
      "gidan": 1625,
      "gel": 1626,
      "ishli": 1627,
      "kurat": 1628,
      "telefoni": 1629,
      "ikkin": 1630,
      "hamyonbob": 1631,
      "zori": 1632,
      "gilo": 1633,
      "sot": 1634,
      "quri": 1635,
      "kattagina": 1636,
      "uchib": 1637,
      "krasi": 1638,
      "aro": 1639,
      "turibdi": 1640,
      "gur": 1641,
      "gandan": 1642,
      "eski": 1643,
      "berishi": 1644,
      "kutganimdanda": 1645,
      "yuzimga": 1646,
      "ishlaringa": 1647,
      "sta": 1648,
      "voob": 1649,
      "lanib": 1650,
      "oylagandim": 1651,
      "buzildi": 1652,
      "farzand": 1653,
      "aso": 1654,
      "pol": 1655,
      "pon": 1656,
      "mashina": 1657,
      "cho": 1658,
      "shiga": 1659,
      "olsa": 1660,
      "kura": 1661,
      "dizayn": 1662,
      "nan": 1663,
      "ql": 1664,
      "razmerga": 1665,
      "ikkinchi": 1666,
      "ler": 1667,
      "lasa": 1668,
      "amiz": 1669,
      "nim": 1670,
      "muammo": 1671,
      "sovun": 1672,
      "red": 1673,
      "boldim": 1674,
      "rarkan": 1675,
      "chun": 1676,
      "taq": 1677,
      "manda": 1678,
      "chidam": 1679,
      "olmadi": 1680,
      "telefonni": 1681,
      "berildi": 1682,
      "omadi": 1683,
      "xl": 1684,
      "kech": 1685,
      "mahsulo": 1686,
      "uje": 1687,
      "ishlata": 1688,
      "madm": 1689,
      "pulga": 1690,
      "butun": 1691,
      "garanti": 1692,
      "br": 1693,
      "yakan": 1694,
      "mang": 1695,
      "toliq": 1696,
      "olishim": 1697,
      "ishlashlari": 1698,
      "qlaman": 1699,
      "ishlami": 1700,
      "bolmadi": 1701,
      "bulsa": 1702,
      "oyiq": 1703,
      "thanks": 1704,
      "kickina": 1705,
      "bekor": 1706,
      "usti": 1707,
      "ladimi": 1708,
      "choynak": 1709,
      "maxsulo": 1710,
      "gizni": 1711,
      "yordam": 1712,
      "reklama": 1713,
      "qorayib": 1714,
      "yoqadi": 1715,
      "muman": 1716,
      "nabor": 1717,
      "qolyapti": 1718,
      "daz": 1719,
      "tiri": 1720,
      "yoni": 1721,
      "bolarkan": 1722,
      "etibor": 1723,
      "etu": 1724,
      "kk": 1725,
      "mini": 1726,
      "niki": 1727,
      "sob": 1728,
      "uuuu": 1729,
      "ax": 1730,
      "oooo": 1731,
      "tanlagan": 1732,
      "kelibdi": 1733,
      "koproq": 1734,
      "loyiq": 1735,
      "ogan": 1736,
      "dayam": 1737,
      "chon": 1738,
      "tiga": 1739,
      "ishlarkan": 1740,
      "minga": 1741,
      "olmayapti": 1742,
      "shiy": 1743,
      "vaw": 1744,
      "zak": 1745,
      "bergandim": 1746,
      "yetkazi": 1747,
      "bittada": 1748,
      "larin": 1749,
      "bomidi": 1750,
      "yetadi": 1751,
      "rasmdegi": 1752,
      "uvdim": 1753,
      "olganimga": 1754,
      "yaroq": 1755,
      "silar": 1756,
      "jaq": 1757,
      "qoya": 1758,
      "ozini": 1759,
      "televizor": 1760,
      "oylaganimdek": 1761,
      "ishlatyapman": 1762,
      "ksi": 1763,
      "uyin": 1764,
      "voman": 1765,
      "rasmdagiday": 1766,
      "xoh": 1767,
      "real": 1768,
      "yekti": 1769,
      "buyurtmam": 1770,
      "zvrat": 1771,
      "par": 1772,
      "chu": 1773,
      "qadoq": 1774,
      "chiroylik": 1775,
      "dog": 1776,
      "ummuman": 1777,
      "azgina": 1778,
      "tekshirib": 1779,
      "ayo": 1780,
      "if": 1781,
      "tt": 1782,
      "yni": 1783,
      "sida": 1784,
      "kalon": 1785,
      "lok": 1786,
      "narsam": 1787,
      "marketdan": 1788,
      "noqulay": 1789,
      "minnat": 1790,
      "qopqo": 1791,
      "qaraganda": 1792,
      "kalta": 1793,
      "chidamli": 1794,
      "fle": 1795,
      "uja": 1796,
      "ven": 1797,
      "xona": 1798,
      "yarim": 1799,
      "gandi": 1800,
      "oqar": 1801,
      "qizib": 1802,
      "turdi": 1803,
      "sar": 1804,
      "xush": 1805,
      "yaxshiroq": 1806,
      "kecha": 1807,
      "qaz": 1808,
      "xida": 1809,
      "pad": 1810,
      "konfet": 1811,
      "atak": 1812,
      "oka": 1813,
      "rar": 1814,
      "yuzni": 1815,
      "dorman": 1816,
      "dazmol": 1817,
      "14": 1818,
      "aja": 1819,
      "ful": 1820,
      "tda": 1821,
      "chroyli": 1822,
      "narsani": 1823,
      "quru": 1824,
      "kley": 1825,
      "qimi": 1826,
      "lini": 1827,
      "ollo": 1828,
      "qalam": 1829,
      "sochi": 1830,
      "qolimga": 1831,
      "kurdim": 1832,
      "kamchi": 1833,
      "jaqsi": 1834,
      "dra": 1835,
      "ska": 1836,
      "tilib": 1837,
      "ishlatilgan": 1838,
      "stik": 1839,
      "tozala": 1840,
      "xizmati": 1841,
      "asosiy": 1842,
      "garantiya": 1843,
      "ega": 1844,
      "rangini": 1845,
      "minut": 1846,
      "priyat": 1847,
      "bman": 1848,
      "ilgan": 1849,
      "ogri": 1850,
      "wo": 1851,
      "orniga": 1852,
      "like": 1853,
      "zurrr": 1854,
      "kok": 1855,
      "padar": 1856,
      "xidiyam": 1857,
      "sovgasi": 1858,
      "ach": 1859,
      "dur": 1860,
      "vati": 1861,
      "bervor": 1862,
      "del": 1863,
      "1010": 1864,
      "magazin": 1865,
      "krasota": 1866,
      "ruchka": 1867,
      "kuni": 1868,
      "tushun": 1869,
      "olo": 1870,
      "shdi": 1871,
      "gapyoq": 1872,
      "nasa": 1873,
      "aloxida": 1874,
      "deyilgan": 1875,
      "merka": 1876,
      "udm": 1877,
      "olilar": 1878,
      "plast": 1879,
      "kamera": 1880,
      "vawwe": 1881,
      "xaridim": 1882,
      "qimat": 1883,
      "moshina": 1884,
      "shundan": 1885,
      "shunday": 1886,
      "shti": 1887,
      "raxma": 1888,
      "lot": 1889,
      "bog": 1890,
      "miydi": 1891,
      "hajmi": 1892,
      "bolalarga": 1893,
      "korsat": 1894,
      "moqda": 1895,
      "gilof": 1896,
      "olganimdan": 1897,
      "degidek": 1898,
      "gra": 1899,
      "tikilgan": 1900,
      "jud": 1901,
      "toq": 1902,
      "aaa": 1903,
      "sezmadim": 1904,
      "imei": 1905,
      "ponravi": 1906,
      "wat": 1907,
      "ishlataman": 1908,
      "bizaga": 1909,
      "asosiysi": 1910,
      "sn": 1911,
      "yaxwikan": 1912,
      "sochni": 1913,
      "ezi": 1914,
      "ildi": 1915,
      "vu": 1916,
      "sifatga": 1917,
      "berarkan": 1918,
      "ozidan": 1919,
      "buzilib": 1920,
      "konglimdagidek": 1921,
      "au": 1922,
      "achin": 1923,
      "hone": 1924,
      "ishda": 1925,
      "undan": 1926,
      "teg": 1927,
      "narsasi": 1928,
      "lariz": 1929,
      "ishlatdim": 1930,
      "sfat": 1931,
      "onamga": 1932,
      "olinglar": 1933,
      "el": 1934,
      "oydan": 1935,
      "zirak": 1936,
      "rogi": 1937,
      "quy": 1938,
      "klassno": 1939,
      "sfatiga": 1940,
      "kno": 1941,
      "sor": 1942,
      "mana": 1943,
      "love": 1944,
      "chegir": 1945,
      "promo": 1946,
      "qoydim": 1947,
      "ixchamgina": 1948,
      "ah": 1949,
      "iy": 1950,
      "las": 1951,
      "yoqim": 1952,
      "chiqa": 1953,
      "bas": 1954,
      "yurishga": 1955,
      "ochilgan": 1956,
      "yuzim": 1957,
      "massaj": 1958,
      "40": 1959,
      "oladi": 1960,
      "qoq": 1961,
      "svet": 1962,
      "vori": 1963,
      "sib": 1964,
      "kipri": 1965,
      "chiroylikan": 1966,
      "borakan": 1967,
      "chikmadi": 1968,
      "sela": 1969,
      "hozir": 1970,
      "ajo": 1971,
      "kuchli": 1972,
      "ganimga": 1973,
      "rangli": 1974,
      "dovol": 1975,
      "kutganimday": 1976,
      "ochki": 1977,
      "stvasi": 1978,
      "eto": 1979,
      "silarga": 1980,
      "aroq": 1981,
      "imba": 1982,
      "koramiz": 1983,
      "hodim": 1984,
      "tmadim": 1985,
      "rossayam": 1986,
      "tasir": 1987,
      "aniq": 1988,
      "xoxlagan": 1989,
      "bon": 1990,
      "jat": 1991,
      "oda": 1992,
      "muh": 1993,
      "mir": 1994,
      "alka": 1995,
      "jaksi": 1996,
      "qoli": 1997,
      "kundan": 1998,
      "ooo": 1999,
      "mazasiga": 2000,
      "doimgidek": 2001,
      "yashi": 2002,
      "tiki": 2003,
      "tokilib": 2004,
      "mela": 2005,
      "sovu": 2006,
      "yarawa": 2007,
      "tekis": 2008,
      "laganimdek": 2009,
      "tagi": 2010,
      "saq": 2011,
      "kutib": 2012,
      "milo": 2013,
      "hiz": 2014,
      "koringani": 2015,
      "qoniqar": 2016,
      "ogandim": 2017,
      "narh": 2018,
      "soa": 2019,
      "pir": 2020,
      "kurin": 2021,
      "magni": 2022,
      "narmalni": 2023,
      "iwi": 2024,
      "laganim": 2025,
      "soqol": 2026,
      "havo": 2027,
      "batare": 2028,
      "rasimdagidek": 2029,
      "tika": 2030,
      "bomaydi": 2031,
      "qilishi": 2032,
      "narsalar": 2033,
      "arzim": 2034,
      "aynan": 2035,
      "net": 2036,
      "narxlari": 2037,
      "dokon": 2038,
      "vide": 2039,
      "barchaga": 2040,
      "qopqogi": 2041,
      "nma": 2042,
      "pra": 2043,
      "wga": 2044,
      "xkam": 2045,
      "tilayman": 2046,
      "ekanda": 2047,
      "kace": 2048,
      "kanday": 2049,
      "zalo": 2050,
      "teli": 2051,
      "ketar": 2052,
      "oziyam": 2053,
      "malen": 2054,
      "haqiqiy": 2055,
      "charcha": 2056,
      "bla": 2057,
      "gre": 2058,
      "digi": 2059,
      "yaq": 2060,
      "tiyn": 2061,
      "pulimga": 2062,
      "sovetu": 2063,
      "unchali": 2064,
      "sotuvchilarga": 2065,
      "yogi": 2066,
      "buy": 2067,
      "chap": 2068,
      "mok": 2069,
      "kichkinagina": 2070,
      "usb": 2071,
      "voobщe": 2072,
      "hamda": 2073,
      "tomon": 2074,
      "mila": 2075,
      "degan": 2076,
      "qot": 2077,
      "anchadan": 2078,
      "sovetuyu": 2079,
      "25": 2080,
      "pam": 2081,
      "ladim": 2082,
      "yotibdi": 2083,
      "zapax": 2084,
      "toch": 2085,
      "ketyapti": 2086,
      "oqib": 2087,
      "alish": 2088,
      "ble": 2089,
      "mak": 2090,
      "val": 2091,
      "mikra": 2092,
      "iwlamadi": 2093,
      "mustaxkam": 2094,
      "adash": 2095,
      "topila": 2096,
      "yaroqsiz": 2097,
      "ex": 2098,
      "sari": 2099,
      "das": 2100,
      "xira": 2101,
      "miy": 2102,
      "bez": 2103,
      "ozimga": 2104,
      "salfet": 2105,
      "ikkita": 2106,
      "olchami": 2107,
      "daqa": 2108,
      "tas": 2109,
      "vau": 2110,
      "aloo": 2111,
      "arzimas": 2112,
      "qoyib": 2113,
      "bozorda": 2114,
      "kildim": 2115,
      "farq": 2116,
      "komplek": 2117,
      "wu": 2118,
      "galati": 2119,
      "lah": 2120,
      "tal": 2121,
      "talab": 2122,
      "gapyo": 2123,
      "ishlayapdi": 2124,
      "bulib": 2125,
      "kiyib": 2126,
      "uyga": 2127,
      "its": 2128,
      "yabman": 2129,
      "chegirma": 2130,
      "olar": 2131,
      "oqi": 2132,
      "sk": 2133,
      "archa": 2134,
      "nadi": 2135,
      "arziydigan": 2136,
      "pomada": 2137,
      "karobka": 2138,
      "18": 2139,
      "uc": 2140,
      "chan": 2141,
      "safar": 2142,
      "xato": 2143,
      "qulogi": 2144,
      "iphone": 2145,
      "arzimedi": 2146,
      "zan": 2147,
      "makul": 2148,
      "kiya": 2149,
      "yuzga": 2150,
      "menda": 2151,
      "rov": 2152,
      "tug": 2153,
      "ayni": 2154,
      "rezin": 2155,
      "qoydi": 2156,
      "almashtirsa": 2157,
      "idishi": 2158,
      "plo": 2159,
      "ketib": 2160,
      "qirilgan": 2161,
      "birak": 2162,
      "som": 2163,
      "qilsam": 2164,
      "duyu": 2165,
      "kkur": 2166,
      "shov": 2167,
      "vab": 2168,
      "biy": 2169,
      "kotar": 2170,
      "otkaz": 2171,
      "rangiyam": 2172,
      "tasiri": 2173,
      "suvga": 2174,
      "sinab": 2175,
      "parashok": 2176,
      "ap": 2177,
      "uvchi": 2178,
      "masu": 2179,
      "yali": 2180,
      "yapmiz": 2181,
      "kongil": 2182,
      "likni": 2183,
      "uylagan": 2184,
      "telfon": 2185,
      "tashakkur": 2186,
      "muhimi": 2187,
      "malenkiy": 2188,
      "tiynga": 2189,
      "13": 2190,
      "lma": 2191,
      "mish": 2192,
      "yak": 2193,
      "yasi": 2194,
      "vop": 2195,
      "originali": 2196,
      "soatda": 2197,
      "rasim": 2198,
      "yolgon": 2199,
      "uk": 2200,
      "chek": 2201,
      "rrrr": 2202,
      "bulmaydi": 2203,
      "shunaka": 2204,
      "blu": 2205,
      "den": 2206,
      "fun": 2207,
      "ksiya": 2208,
      "kras": 2209,
      "umi": 2210,
      "zurr": 2211,
      "mush": 2212,
      "yokimli": 2213,
      "korib": 2214,
      "bel": 2215,
      "kurmadim": 2216,
      "iwlawi": 2217,
      "negadir": 2218,
      "termos": 2219,
      "kabeli": 2220,
      "qilingan": 2221,
      "mushuk": 2222,
      "savdo": 2223,
      "ftar": 2224,
      "mapti": 2225,
      "uzumdan": 2226,
      "stek": 2227,
      "quali": 2228,
      "qogan": 2229,
      "rasimdagi": 2230,
      "com": 2231,
      "gen": 2232,
      "skiy": 2233,
      "ekanku": 2234,
      "ingi": 2235,
      "suyuq": 2236,
      "qip": 2237,
      "sizga": 2238,
      "yaxwimas": 2239,
      "bolalarim": 2240,
      "soatni": 2241,
      "foydasini": 2242,
      "issiqqina": 2243,
      "qizil": 2244,
      "vomman": 2245,
      "bb": 2246,
      "idan": 2247,
      "ly": 2248,
      "lami": 2249,
      "zoraka": 2250,
      "chozi": 2251,
      "tiradi": 2252,
      "muo": 2253,
      "koni": 2254,
      "otka": 2255,
      "bilindi": 2256,
      "tri": 2257,
      "qilarkan": 2258,
      "ishlatmadim": 2259,
      "bita": 2260,
      "aldab": 2261,
      "zakazlarim": 2262,
      "lashga": 2263,
      "xoroshiy": 2264,
      "upakovkasi": 2265,
      "efekti": 2266,
      "dr": 2267,
      "oji": 2268,
      "ogir": 2269,
      "plan": 2270,
      "tv": 2271,
      "daftar": 2272,
      "chq": 2273,
      "buk": 2274,
      "muro": 2275,
      "pudra": 2276,
      "otmagan": 2277,
      "aaaa": 2278,
      "yoru": 2279,
      "tamiga": 2280,
      "farzandimga": 2281,
      "quality": 2282,
      "ili": 2283,
      "lya": 2284,
      "poro": 2285,
      "dastavka": 2286,
      "orna": 2287,
      "saba": 2288,
      "tog": 2289,
      "narxlar": 2290,
      "bolalarimga": 2291,
      "poddelka": 2292,
      "hursandman": 2293,
      "dizayni": 2294,
      "karobkasi": 2295,
      "minnatdorman": 2296,
      "pamper": 2297,
      "oyga": 2298,
      "kanfet": 2299,
      "menduyu": 2300,
      "qolib": 2301,
      "udo": 2302,
      "0000": 2303,
      "boshqalarga": 2304,
      "ichiga": 2305,
      "linglar": 2306,
      "kutganimiz": 2307,
      "yozib": 2308,
      "batareka": 2309,
      "fan": 2310,
      "por": 2311,
      "mashin": 2312,
      "shek": 2313,
      "ken": 2314,
      "boshi": 2315,
      "quti": 2316,
      "bay": 2317,
      "pulim": 2318,
      "yuqori": 2319,
      "dostav": 2320,
      "ovozlari": 2321,
      "isit": 2322,
      "essiz": 2323,
      "xudi": 2324,
      "fleshka": 2325,
      "steklo": 2326,
      "oc": 2327,
      "rish": 2328,
      "sme": 2329,
      "tra": 2330,
      "kelarkan": 2331,
      "qidir": 2332,
      "buladimi": 2333,
      "sos": 2334,
      "tuk": 2335,
      "pulini": 2336,
      "togrisi": 2337,
      "issik": 2338,
      "afsuski": 2339,
      "koraman": 2340,
      "sobga": 2341,
      "ujas": 2342,
      "surat": 2343,
      "yetarkan": 2344,
      "maysiz": 2345,
      "anchaga": 2346,
      "kizim": 2347,
      "zorrrr": 2348,
      "kotakon": 2349,
      "kalonka": 2350,
      "kiprik": 2351,
      "organ": 2352,
      "kachi": 2353,
      "ishlame": 2354,
      "mikro": 2355,
      "his": 2356,
      "oylaganim": 2357,
      "holati": 2358,
      "iwlatib": 2359,
      "kayf": 2360,
      "xoxlagandek": 2361,
      "haqiqatdan": 2362,
      "ayolimga": 2363,
      "zanji": 2364,
      "ingichka": 2365,
      "23": 2366,
      "ban": 2367,
      "fen": 2368,
      "nol": 2369,
      "usha": 2370,
      "voy": 2371,
      "zza": 2372,
      "sif": 2373,
      "det": 2374,
      "yani": 2375,
      "bolad": 2376,
      "qaytarmoqchiman": 2377,
      "korsatish": 2378,
      "normalno": 2379,
      "kursatilgan": 2380,
      "chunki": 2381,
      "mn": 2382,
      "omenduyu": 2383,
      "tni": 2384,
      "qizalo": 2385,
      "bumaydi": 2386,
      "somga": 2387,
      "tarif": 2388,
      "shapka": 2389,
      "mayka": 2390,
      "bolajoni": 2391,
      "udobni": 2392,
      "batareykasi": 2393,
      "quruq": 2394,
      "plastmassa": 2395,
      "planshe": 2396,
      "marketka": 2397,
      "moshin": 2398,
      "oling": 2399,
      "maslaha": 2400,
      "fekt": 2401,
      "sotuv": 2402,
      "zakaza": 2403,
      "ishlatishni": 2404,
      "pampers": 2405,
      "gram": 2406,
      "hush": 2407,
      "tol": 2408,
      "litr": 2409,
      "yom": 2410,
      "bomadi": 2411,
      "joylari": 2412,
      "bular": 2413,
      "superr": 2414,
      "biri": 2415,
      "biram": 2416,
      "arzirkan": 2417,
      "qilsa": 2418,
      "barib": 2419,
      "kichkinaroq": 2420,
      "45": 2421,
      "glik": 2422,
      "him": 2423,
      "iga": 2424,
      "spo": 2425,
      "vno": 2426,
      "raq": 2427,
